
2025-12-11 16:45:35,783 - __main__ - INFO - --------------------
2025-12-11 16:45:35,783 - __main__ - INFO - epoch 70 begin
2025-12-11 16:45:35,856 - __main__ - INFO - epoch average loss: 0.003566
2025-12-11 16:45:35,856 - __main__ - INFO - 开始测试第70轮模型效果：
2025-12-11 16:45:35,934 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:35,934 - __main__ - INFO - 预测正确条目：416，预测错误条目：48
2025-12-11 16:45:35,934 - __main__ - INFO - 预测准确率：0.896552
2025-12-11 16:45:35,934 - __main__ - INFO - --------------------
2025-12-11 16:45:35,935 - __main__ - INFO - epoch 71 begin
2025-12-11 16:45:36,006 - __main__ - INFO - epoch average loss: 0.007332
2025-12-11 16:45:36,006 - __main__ - INFO - 开始测试第71轮模型效果：
2025-12-11 16:45:36,087 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,087 - __main__ - INFO - 预测正确条目：417，预测错误条目：47
2025-12-11 16:45:36,087 - __main__ - INFO - 预测准确率：0.898707
2025-12-11 16:45:36,087 - __main__ - INFO - --------------------
2025-12-11 16:45:36,088 - __main__ - INFO - epoch 72 begin
2025-12-11 16:45:36,160 - __main__ - INFO - epoch average loss: 0.003184
2025-12-11 16:45:36,160 - __main__ - INFO - 开始测试第72轮模型效果：
2025-12-11 16:45:36,237 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,237 - __main__ - INFO - 预测正确条目：416，预测错误条目：48
2025-12-11 16:45:36,237 - __main__ - INFO - 预测准确率：0.896552
2025-12-11 16:45:36,237 - __main__ - INFO - --------------------
2025-12-11 16:45:36,237 - __main__ - INFO - epoch 73 begin
2025-12-11 16:45:36,305 - __main__ - INFO - epoch average loss: 0.001816
2025-12-11 16:45:36,305 - __main__ - INFO - 开始测试第73轮模型效果：
2025-12-11 16:45:36,377 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,377 - __main__ - INFO - 预测正确条目：414，预测错误条目：50
2025-12-11 16:45:36,377 - __main__ - INFO - 预测准确率：0.892241
2025-12-11 16:45:36,377 - __main__ - INFO - --------------------
2025-12-11 16:45:36,378 - __main__ - INFO - epoch 74 begin
2025-12-11 16:45:36,446 - __main__ - INFO - epoch average loss: 0.003807
2025-12-11 16:45:36,447 - __main__ - INFO - 开始测试第74轮模型效果：
2025-12-11 16:45:36,523 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,523 - __main__ - INFO - 预测正确条目：416，预测错误条目：48
2025-12-11 16:45:36,523 - __main__ - INFO - 预测准确率：0.896552
2025-12-11 16:45:36,524 - __main__ - INFO - --------------------
2025-12-11 16:45:36,524 - __main__ - INFO - epoch 75 begin
2025-12-11 16:45:36,601 - __main__ - INFO - epoch average loss: 0.002769
2025-12-11 16:45:36,601 - __main__ - INFO - 开始测试第75轮模型效果：
2025-12-11 16:45:36,679 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,680 - __main__ - INFO - 预测正确条目：417，预测错误条目：47
2025-12-11 16:45:36,680 - __main__ - INFO - 预测准确率：0.898707
2025-12-11 16:45:36,680 - __main__ - INFO - --------------------
2025-12-11 16:45:36,680 - __main__ - INFO - epoch 76 begin
2025-12-11 16:45:36,754 - __main__ - INFO - epoch average loss: 0.001540
2025-12-11 16:45:36,754 - __main__ - INFO - 开始测试第76轮模型效果：
2025-12-11 16:45:36,837 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,837 - __main__ - INFO - 预测正确条目：417，预测错误条目：47
2025-12-11 16:45:36,837 - __main__ - INFO - 预测准确率：0.898707
2025-12-11 16:45:36,837 - __main__ - INFO - --------------------
2025-12-11 16:45:36,837 - __main__ - INFO - epoch 77 begin
2025-12-11 16:45:36,908 - __main__ - INFO - epoch average loss: 0.002464
2025-12-11 16:45:36,908 - __main__ - INFO - 开始测试第77轮模型效果：
2025-12-11 16:45:36,983 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:36,983 - __main__ - INFO - 预测正确条目：417，预测错误条目：47
2025-12-11 16:45:36,983 - __main__ - INFO - 预测准确率：0.898707
2025-12-11 16:45:36,983 - __main__ - INFO - --------------------
2025-12-11 16:45:36,983 - __main__ - INFO - epoch 78 begin
2025-12-11 16:45:37,061 - __main__ - INFO - epoch average loss: 0.004304
2025-12-11 16:45:37,061 - __main__ - INFO - 开始测试第78轮模型效果：
2025-12-11 16:45:37,136 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:37,136 - __main__ - INFO - 预测正确条目：421，预测错误条目：43
2025-12-11 16:45:37,136 - __main__ - INFO - 预测准确率：0.907328
2025-12-11 16:45:37,136 - __main__ - INFO - --------------------
2025-12-11 16:45:37,136 - __main__ - INFO - epoch 79 begin
2025-12-11 16:45:37,210 - __main__ - INFO - epoch average loss: 0.003665
2025-12-11 16:45:37,210 - __main__ - INFO - 开始测试第79轮模型效果：
2025-12-11 16:45:37,291 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:37,291 - __main__ - INFO - 预测正确条目：421，预测错误条目：43
2025-12-11 16:45:37,291 - __main__ - INFO - 预测准确率：0.907328
2025-12-11 16:45:37,291 - __main__ - INFO - --------------------
2025-12-11 16:45:37,291 - __main__ - INFO - epoch 80 begin
2025-12-11 16:45:37,363 - __main__ - INFO - epoch average loss: 0.003710
2025-12-11 16:45:37,363 - __main__ - INFO - 开始测试第80轮模型效果：
2025-12-11 16:45:37,433 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:37,434 - __main__ - INFO - 预测正确条目：420，预测错误条目：44
2025-12-11 16:45:37,434 - __main__ - INFO - 预测准确率：0.905172
2025-12-11 16:45:37,434 - __main__ - INFO - --------------------
2025-12-11 16:45:37,434 - __main__ - INFO - epoch 81 begin
2025-12-11 16:45:37,510 - __main__ - INFO - epoch average loss: 0.004040
2025-12-11 16:45:37,511 - __main__ - INFO - 开始测试第81轮模型效果：
2025-12-11 16:45:37,601 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:37,601 - __main__ - INFO - 预测正确条目：420，预测错误条目：44
2025-12-11 16:45:37,601 - __main__ - INFO - 预测准确率：0.905172
2025-12-11 16:45:37,601 - __main__ - INFO - --------------------
2025-12-11 16:45:37,602 - __main__ - INFO - epoch 82 begin
2025-12-11 16:45:37,677 - __main__ - INFO - epoch average loss: 0.004007
2025-12-11 16:45:37,677 - __main__ - INFO - 开始测试第82轮模型效果：
2025-12-11 16:45:37,756 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:37,756 - __main__ - INFO - 预测正确条目：418，预测错误条目：46
2025-12-11 16:45:37,756 - __main__ - INFO - 预测准确率：0.900862
2025-12-11 16:45:37,756 - __main__ - INFO - --------------------
2025-12-11 16:45:37,756 - __main__ - INFO - epoch 83 begin
2025-12-11 16:45:37,828 - __main__ - INFO - epoch average loss: 0.003023
2025-12-11 16:45:37,828 - __main__ - INFO - 开始测试第83轮模型效果：
2025-12-11 16:45:37,902 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:37,902 - __main__ - INFO - 预测正确条目：415，预测错误条目：49
2025-12-11 16:45:37,903 - __main__ - INFO - 预测准确率：0.894397
2025-12-11 16:45:37,903 - __main__ - INFO - --------------------
2025-12-11 16:45:37,903 - __main__ - INFO - epoch 84 begin
2025-12-11 16:45:37,975 - __main__ - INFO - epoch average loss: 0.001056
2025-12-11 16:45:37,976 - __main__ - INFO - 开始测试第84轮模型效果：
2025-12-11 16:45:38,056 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,056 - __main__ - INFO - 预测正确条目：414，预测错误条目：50
2025-12-11 16:45:38,056 - __main__ - INFO - 预测准确率：0.892241
2025-12-11 16:45:38,056 - __main__ - INFO - --------------------
2025-12-11 16:45:38,056 - __main__ - INFO - epoch 85 begin
2025-12-11 16:45:38,128 - __main__ - INFO - epoch average loss: 0.003270
2025-12-11 16:45:38,128 - __main__ - INFO - 开始测试第85轮模型效果：
2025-12-11 16:45:38,208 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,208 - __main__ - INFO - 预测正确条目：416，预测错误条目：48
2025-12-11 16:45:38,208 - __main__ - INFO - 预测准确率：0.896552
2025-12-11 16:45:38,208 - __main__ - INFO - --------------------
2025-12-11 16:45:38,208 - __main__ - INFO - epoch 86 begin
2025-12-11 16:45:38,279 - __main__ - INFO - epoch average loss: 0.001983
2025-12-11 16:45:38,279 - __main__ - INFO - 开始测试第86轮模型效果：
2025-12-11 16:45:38,357 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,357 - __main__ - INFO - 预测正确条目：415，预测错误条目：49
2025-12-11 16:45:38,357 - __main__ - INFO - 预测准确率：0.894397
2025-12-11 16:45:38,357 - __main__ - INFO - --------------------
2025-12-11 16:45:38,358 - __main__ - INFO - epoch 87 begin
2025-12-11 16:45:38,433 - __main__ - INFO - epoch average loss: 0.001820
2025-12-11 16:45:38,433 - __main__ - INFO - 开始测试第87轮模型效果：
2025-12-11 16:45:38,510 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,510 - __main__ - INFO - 预测正确条目：416，预测错误条目：48
2025-12-11 16:45:38,511 - __main__ - INFO - 预测准确率：0.896552
2025-12-11 16:45:38,511 - __main__ - INFO - --------------------
2025-12-11 16:45:38,511 - __main__ - INFO - epoch 88 begin
2025-12-11 16:45:38,585 - __main__ - INFO - epoch average loss: 0.002060
2025-12-11 16:45:38,585 - __main__ - INFO - 开始测试第88轮模型效果：
2025-12-11 16:45:38,661 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,661 - __main__ - INFO - 预测正确条目：417，预测错误条目：47
2025-12-11 16:45:38,661 - __main__ - INFO - 预测准确率：0.898707
2025-12-11 16:45:38,661 - __main__ - INFO - --------------------
2025-12-11 16:45:38,662 - __main__ - INFO - epoch 89 begin
2025-12-11 16:45:38,733 - __main__ - INFO - epoch average loss: 0.002119
2025-12-11 16:45:38,733 - __main__ - INFO - 开始测试第89轮模型效果：
2025-12-11 16:45:38,808 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,808 - __main__ - INFO - 预测正确条目：418，预测错误条目：46
2025-12-11 16:45:38,808 - __main__ - INFO - 预测准确率：0.900862
2025-12-11 16:45:38,808 - __main__ - INFO - --------------------
2025-12-11 16:45:38,808 - __main__ - INFO - epoch 90 begin
2025-12-11 16:45:38,886 - __main__ - INFO - epoch average loss: 0.006444
2025-12-11 16:45:38,886 - __main__ - INFO - 开始测试第90轮模型效果：
2025-12-11 16:45:38,965 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:38,966 - __main__ - INFO - 预测正确条目：419，预测错误条目：45
2025-12-11 16:45:38,966 - __main__ - INFO - 预测准确率：0.903017
2025-12-11 16:45:38,966 - __main__ - INFO - --------------------
2025-12-11 16:45:38,966 - __main__ - INFO - epoch 91 begin
2025-12-11 16:45:39,039 - __main__ - INFO - epoch average loss: 0.001363
2025-12-11 16:45:39,039 - __main__ - INFO - 开始测试第91轮模型效果：
2025-12-11 16:45:39,118 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:39,118 - __main__ - INFO - 预测正确条目：418，预测错误条目：46
2025-12-11 16:45:39,118 - __main__ - INFO - 预测准确率：0.900862
2025-12-11 16:45:39,118 - __main__ - INFO - --------------------
2025-12-11 16:45:39,118 - __main__ - INFO - epoch 92 begin
2025-12-11 16:45:39,192 - __main__ - INFO - epoch average loss: 0.004052
2025-12-11 16:45:39,192 - __main__ - INFO - 开始测试第92轮模型效果：
2025-12-11 16:45:39,270 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:39,270 - __main__ - INFO - 预测正确条目：419，预测错误条目：45
2025-12-11 16:45:39,270 - __main__ - INFO - 预测准确率：0.903017
2025-12-11 16:45:39,270 - __main__ - INFO - --------------------
2025-12-11 16:45:39,270 - __main__ - INFO - epoch 93 begin
2025-12-11 16:45:39,362 - __main__ - INFO - epoch average loss: 0.001214
2025-12-11 16:45:39,362 - __main__ - INFO - 开始测试第93轮模型效果：
2025-12-11 16:45:39,451 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:39,451 - __main__ - INFO - 预测正确条目：421，预测错误条目：43
2025-12-11 16:45:39,451 - __main__ - INFO - 预测准确率：0.907328
2025-12-11 16:45:39,451 - __main__ - INFO - --------------------
2025-12-11 16:45:39,451 - __main__ - INFO - epoch 94 begin
2025-12-11 16:45:39,527 - __main__ - INFO - epoch average loss: 0.001775
2025-12-11 16:45:39,527 - __main__ - INFO - 开始测试第94轮模型效果：
2025-12-11 16:45:39,604 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:39,605 - __main__ - INFO - 预测正确条目：421，预测错误条目：43
2025-12-11 16:45:39,605 - __main__ - INFO - 预测准确率：0.907328
2025-12-11 16:45:39,605 - __main__ - INFO - --------------------
2025-12-11 16:45:39,605 - __main__ - INFO - epoch 95 begin
2025-12-11 16:45:39,666 - __main__ - INFO - epoch average loss: 0.003457
2025-12-11 16:45:39,666 - __main__ - INFO - 开始测试第95轮模型效果：
2025-12-11 16:45:39,738 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:39,738 - __main__ - INFO - 预测正确条目：421，预测错误条目：43
2025-12-11 16:45:39,738 - __main__ - INFO - 预测准确率：0.907328
2025-12-11 16:45:39,738 - __main__ - INFO - --------------------
2025-12-11 16:45:39,738 - __main__ - INFO - epoch 96 begin
2025-12-11 16:45:39,817 - __main__ - INFO - epoch average loss: 0.002109
2025-12-11 16:45:39,817 - __main__ - INFO - 开始测试第96轮模型效果：
2025-12-11 16:45:39,886 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:39,886 - __main__ - INFO - 预测正确条目：423，预测错误条目：41
2025-12-11 16:45:39,886 - __main__ - INFO - 预测准确率：0.911638
2025-12-11 16:45:39,886 - __main__ - INFO - --------------------
2025-12-11 16:45:39,887 - __main__ - INFO - epoch 97 begin
2025-12-11 16:45:39,961 - __main__ - INFO - epoch average loss: 0.000753
2025-12-11 16:45:39,961 - __main__ - INFO - 开始测试第97轮模型效果：
2025-12-11 16:45:40,041 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:40,041 - __main__ - INFO - 预测正确条目：422，预测错误条目：42
2025-12-11 16:45:40,041 - __main__ - INFO - 预测准确率：0.909483
2025-12-11 16:45:40,041 - __main__ - INFO - --------------------
2025-12-11 16:45:40,041 - __main__ - INFO - epoch 98 begin
2025-12-11 16:45:40,114 - __main__ - INFO - epoch average loss: 0.002756
2025-12-11 16:45:40,114 - __main__ - INFO - 开始测试第98轮模型效果：
2025-12-11 16:45:40,194 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:40,194 - __main__ - INFO - 预测正确条目：422，预测错误条目：42
2025-12-11 16:45:40,194 - __main__ - INFO - 预测准确率：0.909483
2025-12-11 16:45:40,194 - __main__ - INFO - --------------------
2025-12-11 16:45:40,194 - __main__ - INFO - epoch 99 begin
2025-12-11 16:45:40,282 - __main__ - INFO - epoch average loss: 0.001430
2025-12-11 16:45:40,283 - __main__ - INFO - 开始测试第99轮模型效果：
2025-12-11 16:45:40,374 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:40,375 - __main__ - INFO - 预测正确条目：423，预测错误条目：41
2025-12-11 16:45:40,375 - __main__ - INFO - 预测准确率：0.911638
2025-12-11 16:45:40,375 - __main__ - INFO - --------------------
2025-12-11 16:45:40,375 - __main__ - INFO - epoch 100 begin
2025-12-11 16:45:40,448 - __main__ - INFO - epoch average loss: 0.003104
2025-12-11 16:45:40,448 - __main__ - INFO - 开始测试第100轮模型效果：
2025-12-11 16:45:40,527 - __main__ - INFO - 预测集合条目总量：464
2025-12-11 16:45:40,528 - __main__ - INFO - 预测正确条目：423，预测错误条目：41
2025-12-11 16:45:40,528 - __main__ - INFO - 预测准确率：0.911638
2025-12-11 16:45:40,528 - __main__ - INFO - --------------------
