{
  "<PAD>": 0,
  "<UNK>": 1,
  "，": 2,
  "了": 3,
  "的": 4,
  "！": 5,
  "。": 6,
  "很": 7,
  "都": 8,
  "是": 9,
  "我": 10,
  "也": 11,
  "不": 12,
  "好": 13,
  "还": 14,
  "味道": 15,
  "好吃": 16,
  "吃": 17,
  "送餐": 18,
  "送": 19,
  "就": 20,
  "不错": 21,
  "小时": 22,
  "给": 23,
  "没有": 24,
  "？": 25,
  "没": 26,
  "点": 27,
  "送到": 28,
  "说": 29,
  "速度": 30,
  "就是": 31,
  "等": 32,
  "太": 33,
  "才": 34,
  "外卖": 35,
  "快": 36,
  "到": 37,
  "难吃": 38,
  "在": 39,
  "一般": 40,
  "一个": 41,
  "啊": 42,
  "太慢": 43,
  "非常": 44,
  "菜": 45,
  "送来": 46,
  "还是": 47,
  "时间": 48,
  "饭": 49,
  "多": 50,
  "有": 51,
  "凉": 52,
  "吧": 53,
  "和": 54,
  "有点": 55,
  "很快": 56,
  "可以": 57,
  "慢": 58,
  "个": 59,
  "配送": 60,
  "百度": 61,
  "粥": 62,
  "特别": 63,
  "两个": 64,
  "但是": 65,
  "态度": 66,
  "少": 67,
  "什么": 68,
  "不是": 69,
  "要": 70,
  "这": 71,
  "而且": 72,
  "肉": 73,
  "打电话": 74,
  "再": 75,
  "电话": 76,
  "人": 77,
  "吗": 78,
  "分钟": 79,
  "快递": 80,
  "差": 81,
  "怎么": 82,
  "服务": 83,
  "让": 84,
  "能": 85,
  "饼": 86,
  "又": 87,
  "你": 88,
  "米饭": 89,
  "量": 90,
  "以后": 91,
  "小哥": 92,
  "感觉": 93,
  "卷饼": 94,
  "结果": 95,
  "里": 96,
  "这么": 97,
  "挺": 98,
  "2": 99,
  "已经": 100,
  "东西": 101,
  "一点": 102,
  "包装": 103,
  "差评": 104,
  "不会": 105,
  "大": 106,
  "知道": 107,
  "辛苦": 108,
  "订": 109,
  "真的": 110,
  "下次": 111,
  "餐员": 112,
  "1": 113,
  "做": 114,
  "上": 115,
  "呢": 116,
  "时候": 117,
  "超级": 118,
  "第一次": 119,
  "里面": 120,
  "比": 121,
  "买": 122,
  "员": 123,
  "不要": 124,
  "订单": 125,
  "啦": 126,
  "么": 127,
  "这个": 128,
  "不能": 129,
  "师傅": 130,
  "一次": 131,
  "打": 132,
  "这次": 133,
  "来": 134,
  "一样": 135,
  "煎饼": 136,
  "晚": 137,
  "你们": 138,
  "卷": 139,
  "去": 140,
  "根本": 141,
  "送达": 142,
  "菜品": 143,
  "不过": 144,
  "洒": 145,
  "定": 146,
  "实在": 147,
  "赞": 148,
  "过": 149,
  "但": 150,
  "跟": 151,
  "餐": 152,
  "今天": 153,
  "、": 154,
  "商家": 155,
  "真是": 156,
  "用": 157,
  "一": 158,
  "得": 159,
  "喜欢": 160,
  "汤": 161,
  "着": 162,
  "不好": 163,
  "一份": 164,
  "一个半": 165,
  "送过来": 166,
  "牛肉": 167,
  "肘子": 168,
  "自己": 169,
  "口味": 170,
  "拌": 171,
  "店里": 172,
  "把": 173,
  "这家": 174,
  "订餐": 175,
  "辣": 176,
  "满意": 177,
  "骑士": 178,
  "拿": 179,
  "那么": 180,
  "居然": 181,
  "下单": 182,
  "希望": 183,
  "想": 184,
  "好评": 185,
  "这样": 186,
  "还有": 187,
  "备注": 188,
  "为什么": 189,
  "服务态度": 190,
  "小": 191,
  "送货": 192,
  "全是": 193,
  "套餐": 194,
  "只有": 195,
  "行": 196,
  "一直": 197,
  "一个多": 198,
  "最后": 199,
  "谢谢": 200,
  "鸡肉": 201,
  "筷子": 202,
  "半小时": 203,
  "咸": 204,
  "放": 205,
  "醉": 206,
  "其他": 207,
  "10": 208,
  "送错": 209,
  "比较": 210,
  "后": 211,
  "垃圾": 212,
  "12": 213,
  "真心": 214,
  "失望": 215,
  "还好": 216,
  "竟然": 217,
  "11": 218,
  "真": 219,
  "没法": 220,
  "完": 221,
  "油": 222,
  "面": 223,
  "饮料": 224,
  "取消": 225,
  "发票": 226,
  "不到": 227,
  "钱": 228,
  "肥肉": 229,
  "客服": 230,
  "以前": 231,
  "最": 232,
  "袋子": 233,
  "硬": 234,
  "他": 235,
  "饺子": 236,
  "20": 237,
  "店家": 238,
  "会": 239,
  "好喝": 240,
  "皮蛋": 241,
  "撒": 242,
  "饭菜": 243,
  "喝": 244,
  "3": 245,
  "每次": 246,
  "太少": 247,
  "准时": 248,
  "挺快": 249,
  "恶心": 250,
  "人员": 251,
  "咖啡": 252,
  "热": 253,
  "我们": 254,
  "出来": 255,
  "再也": 256,
  "土豆丝": 257,
  "长": 258,
  "新鲜": 259,
  "看": 260,
  "写": 261,
  "很多": 262,
  "下": 263,
  "提前": 264,
  "只": 265,
  "直接": 266,
  "辣椒": 267,
  "披萨": 268,
  "饿": 269,
  "完全": 270,
  "被": 271,
  "因为": 272,
  "问题": 273,
  "土豆": 274,
  "肉丝": 275,
  "菜量": 276,
  "简直": 277,
  "挺好吃": 278,
  "有些": 279,
  "干": 280,
  "觉得": 281,
  "如果": 282,
  "蔬菜": 283,
  "米线": 284,
  "干净": 285,
  "一下": 286,
  "催": 287,
  "然后": 288,
  "店": 289,
  "：": 290,
  "现在": 291,
  "及时": 292,
  "对": 293,
  "坨": 294,
  "推荐": 295,
  "鸡蛋": 296,
  "不如": 297,
  "贵": 298,
  "豆腐脑": 299,
  "南瓜": 300,
  "餐厅": 301,
  "那": 302,
  "元": 303,
  "一半": 304,
  "应该": 305,
  "太差": 306,
  "是不是": 307,
  "要求": 308,
  "只能": 309,
  "呵呵": 310,
  "哦": 311,
  "不够": 312,
  "质量": 313,
  "实惠": 314,
  "评价": 315,
  "叫": 316,
  "价格": 317,
  "足": 318,
  "呀": 319,
  "味": 320,
  "连": 321,
  "分量": 322,
  "死": 323,
  "盒子": 324,
  "可乐": 325,
  "可是": 326,
  "两份": 327,
  "忘": 328,
  "换": 329,
  "我要": 330,
  "一起": 331,
  "还行": 332,
  "可能": 333,
  "好多": 334,
  "你家": 335,
  "三个": 336,
  "家": 337,
  "棒": 338,
  "方便": 339,
  "联系": 340,
  "很棒": 341,
  "收到": 342,
  "催单": 343,
  "餐盒": 344,
  "冷": 345,
  "感谢": 346,
  "凉皮": 347,
  "酱": 348,
  "豆腐": 349,
  "半个": 350,
  "不了": 351,
  "虽然": 352,
  "不想": 353,
  "更": 354,
  "他家": 355,
  "问": 356,
  "啥": 357,
  "我点": 358,
  "鸡": 359,
  "两次": 360,
  "从": 361,
  "本来": 362,
  "只是": 363,
  "带": 364,
  "够": 365,
  "超时": 366,
  "石锅": 367,
  "单": 368,
  "俩": 369,
  "15": 370,
  "找": 371,
  "扔": 372,
  "之前": 373,
  "炒饭": 374,
  "下午": 375,
  "块钱": 376,
  "建议": 377,
  "理解": 378,
  "之后": 379,
  "中": 380,
  "显示": 381,
  "便宜": 382,
  "迟到": 383,
  "除了": 384,
  "口感": 385,
  "倒": 386,
  "多次": 387,
  "薯条": 388,
  "差劲": 389,
  "告诉": 390,
  "谁": 391,
  "瘦肉粥": 392,
  "再也不会": 393,
  "发现": 394,
  "无语": 395,
  "不行": 396,
  "投诉": 397,
  "5": 398,
  "很少": 399,
  "豆浆": 400,
  "就算": 401,
  "经常": 402,
  "这是": 403,
  "那个": 404,
  "一如既往": 405,
  "确实": 406,
  "明明": 407,
  "餐具": 408,
  "第二次": 409,
  "同事": 410,
  "不通": 411,
  "要是": 412,
  "时": 413,
  "40": 414,
  "排骨": 415,
  "不值": 416,
  "30": 417,
  "饿死": 418,
  "出": 419,
  "不吃": 420,
  "所以": 421,
  "十点": 422,
  "鱼香肉丝": 423,
  "退": 424,
  "优惠": 425,
  "汉堡": 426,
  "将近": 427,
  "继续": 428,
  "注意": 429,
  "容易": 430,
  "取餐": 431,
  "预计": 432,
  "还要": 433,
  "很差": 434,
  "这种": 435,
  "酸": 436,
  "分": 437,
  "上次": 438,
  "腻": 439,
  "说好": 440,
  "4": 441,
  "；": 442,
  "速度慢": 443,
  "醋": 444,
  "已": 445,
  "完成": 446,
  "别的": 447,
  "一般般": 448,
  "全": 449,
  "勺子": 450,
  "全都": 451,
  "坏": 452,
  "45": 453,
  "很大": 454,
  "超快": 455,
  "他们": 456,
  "份": 457,
  "越来越": 458,
  "确认": 459,
  "盖饭": 460,
  "过来": 461,
  "稍微": 462,
  "变成": 463,
  "13": 464,
  "像": 465,
  "打开": 466,
  "不太": 467,
  "走": 468,
  "哎": 469,
  "不怎么样": 470,
  "一些": 471,
  "棒棒": 472,
  "请": 473,
  "中午": 474,
  "哪": 475,
  "宫保鸡": 476,
  "天": 477,
  "老": 478,
  "装": 479,
  "拉肚子": 480,
  "加": 481,
  "肉夹馍": 482,
  "几次": 483,
  "没送": 484,
  "大哥": 485,
  "两": 486,
  "淡": 487,
  "皮": 488,
  "久": 489,
  "大家": 490,
  "您": 491,
  "包": 492,
  "还会": 493,
  "卖家": 494,
  "以为": 495,
  "必须": 496,
  "很慢": 497,
  "芝士": 498,
  "别人": 499,
  "图片": 500,
  "哒": 501,
  "无": 502,
  "过去": 503,
  "炒": 504,
  "下去": 505,
  "一碗": 506,
  "食物": 507,
  "绝对": 508,
  "番茄酱": 509,
  "起来": 510,
  "基本": 511,
  "严重": 512,
  "天气": 513,
  "别": 514,
  "不定": 515,
  "香菇": 516,
  "更好": 517,
  "太咸": 518,
  "早": 519,
  "再点": 520,
  "弄": 521,
  "奶油": 522,
  "吸管": 523,
  "的话": 524,
  "甜": 525,
  "一盒": 526,
  "青椒": 527,
  "距离": 528,
  "吃饭": 529,
  "地方": 530,
  "可怜": 531,
  "米": 532,
  "总体": 533,
  "却": 534,
  "盒": 535,
  "楼下": 536,
  "点多": 537,
  "）": 538,
  "取": 539,
  "地址": 540,
  "次": 541,
  "晚上": 542,
  "生": 543,
  "太多": 544,
  "下楼": 545,
  "8": 546,
  "蛋糕": 547,
  "卫生": 548,
  "太久": 549,
  "也好": 550,
  "力": 551,
  "漏": 552,
  "开始": 553,
  "老板": 554,
  "妈": 555,
  "明显": 556,
  "等到": 557,
  "坑": 558,
  "咋": 559,
  "份量": 560,
  "水": 561,
  "改进": 562,
  "沙拉": 563,
  "超": 564,
  "热情": 565,
  "一块": 566,
  "韭菜": 567,
  "蘑菇": 568,
  "宇宙": 569,
  "送饭": 570,
  "估计": 571,
  "少送": 572,
  "近": 573,
  "尖椒": 574,
  "软": 575,
  "猪肉": 576,
  "整整": 577,
  "6": 578,
  "剩": 579,
  "一杯": 580,
  "语": 581,
  "奶茶": 582,
  "地": 583,
  "京酱": 584,
  "玩意": 585,
  "有点儿": 586,
  "需要": 587,
  "烂": 588,
  "值得": 589,
  "没什么": 590,
  "外面": 591,
  "逼": 592,
  "点餐": 593,
  "太小": 594,
  "顾客": 595,
  "（": 596,
  "配菜": 597,
  "搞": 598,
  "服": 599,
  "块": 600,
  "三次": 601,
  "手套": 602,
  "退款": 603,
  "没熟": 604,
  "再订": 605,
  "辣酱": 606,
  "一家": 607,
  "小炒": 608,
  "可": 609,
  "重要": 610,
  "相当": 611,
  "一口": 612,
  "两点": 613,
  "打包": 614,
  "要死": 615,
  "吃不饱": 616,
  "特意": 617,
  "后来": 618,
  "情况": 619,
  "好久": 620,
  "没到": 621,
  "卤蛋": 622,
  "厨师": 623,
  "星": 624,
  "整体": 625,
  "鸡翅": 626,
  "卖": 627,
  "按": 628,
  "很赞": 629,
  "接单": 630,
  "麻烦": 631,
  "昨天": 632,
  "油腻": 633,
  "总之": 634,
  "看到": 635,
  "些": 636,
  "肥牛": 637,
  "全洒": 638,
  "神速": 639,
  "饭量": 640,
  "想象": 641,
  "外送": 642,
  "盐": 643,
  "心情": 644,
  "谱": 645,
  "负责": 646,
  "字": 647,
  "前": 648,
  "单子": 649,
  "算": 650,
  "十分钟": 651,
  "影响": 652,
  "麻辣": 653,
  "饭店": 654,
  "烤": 655,
  "看着": 656,
  "一看": 657,
  "冷天": 658,
  "体验": 659,
  "锅包肉": 660,
  "一股": 661,
  "量少": 662,
  "放盐": 663,
  "泡": 664,
  "原因": 665,
  "冷面": 666,
  "凉面": 667,
  "好像": 668,
  "手": 669,
  "好慢": 670,
  "凑合": 671,
  "原来": 672,
  "最差": 673,
  "丁": 674,
  "极差": 675,
  "放在": 676,
  "挂": 677,
  "整个": 678,
  "开": 679,
  "剩下": 680,
  "厚": 681,
  "小菜": 682,
  "上班": 683,
  "活动": 684,
  "洋葱": 685,
  "爱": 686,
  "来说": 687,
  "失败": 688,
  "几乎": 689,
  "系统": 690,
  "十一点": 691,
  "好好": 692,
  "9": 693,
  "朋友": 694,
  "成": 695,
  "可惜": 696,
  "50": 697,
  "与": 698,
  "十二点": 699,
  "特": 700,
  "饭盒": 701,
  "等待": 702,
  "正": 703,
  "无法": 704,
  "预定": 705,
  "肯定": 706,
  "解释": 707,
  "粘": 708,
  "几天": 709,
  "油条": 710,
  "其实": 711,
  "嘛": 712,
  "快点": 713,
  "几个": 714,
  "咸菜": 715,
  "大份": 716,
  "终于": 717,
  "全部": 718,
  "100": 719,
  "上面": 720,
  "错": 721,
  "头发": 722,
  "吃饱": 723,
  "太快": 724,
  "客户": 725,
  "豆角": 726,
  "西红柿": 727,
  "扔掉": 728,
  "人家": 729,
  "帮": 730,
  "抄手": 731,
  "办法": 732,
  "给力": 733,
  "菜汤": 734,
  "不用": 735,
  "红烧肉": 736,
  "难道": 737,
  "满": 738,
  "请问": 739,
  "支持": 740,
  "实际": 741,
  "从来": 742,
  "果汁": 743,
  "面条": 744,
  "另外": 745,
  "包子": 746,
  "一定": 747,
  "差不多": 748,
  "太坑": 749,
  "跑": 750,
  "送得": 751,
  "辣白菜": 752,
  "黄瓜": 753,
  "半价": 754,
  "太晚": 755,
  "通知": 756,
  "木耳": 757,
  "足足": 758,
  "一根": 759,
  "选择": 760,
  "太油": 761,
  "挺不错": 762,
  "泡菜": 763,
  "不说": 764,
  "性价比": 765,
  "补": 766,
  "没人接": 767,
  "冰": 768,
  "调料": 769,
  "接到": 770,
  "光顾": 771,
  "贴心": 772,
  "臭": 773,
  "或者": 774,
  "公司": 775,
  "没吃过": 776,
  "远": 777,
  "煮": 778,
  "送货员": 779,
  "正宗": 780,
  "路": 781,
  "碎": 782,
  "并": 783,
  "鸡腿": 784,
  "料": 785,
  "她": 786,
  "烤肠": 787,
  "唉": 788,
  "并且": 789,
  "味儿": 790,
  "划算": 791,
  "鸡块": 792,
  "靠": 793,
  "塑料袋": 794,
  "太长": 795,
  "白菜": 796,
  "支付": 797,
  "差点": 798,
  "有点咸": 799,
  "多分钟": 800,
  "精致": 801,
  "当": 802,
  "派送": 803,
  "怀疑": 804,
  "餐巾纸": 805,
  "个人": 806,
  "们": 807,
  "五花肉": 808,
  "半天": 809,
  "美味": 810,
  "薄脆": 811,
  "半杯": 812,
  "中间": 813,
  "香": 814,
  "补送": 815,
  "羊肉": 816,
  "菜单": 817,
  "受不了": 818,
  "超过": 819,
  "哪里": 820,
  "半盒": 821,
  "礼貌": 822,
  "女生": 823,
  "没见": 824,
  "汤汁": 825,
  "破": 826,
  "不敢": 827,
  "食欲": 828,
  "赔付": 829,
  "接受": 830,
  "微辣": 831,
  "超慢": 832,
  "大叔": 833,
  "点儿": 834,
  "高大": 835,
  "完美": 836,
  "回来": 837,
  "意思": 838,
  "东坡": 839,
  "不知": 840,
  "蛋": 841,
  "接电话": 842,
  "吐": 843,
  "酱油": 844,
  "还给": 845,
  "不怎么": 846,
  "收": 847,
  "出去": 848,
  "鱿鱼": 849,
  "7": 850,
  "哈哈": 851,
  "刚": 852,
  "提高": 853,
  "香锅": 854,
  "下雨": 855,
  "蒜": 856,
  "不辣": 857,
  "90": 858,
  "为啥": 859,
  "海鲜": 860,
  "处理": 861,
  "上楼": 862,
  "没收": 863,
  "片": 864,
  "尼玛": 865,
  "点半": 866,
  "凉菜": 867,
  "左右": 868,
  "王老吉": 869,
  "花生": 870,
  "事": 871,
  "不点": 872,
  "为": 873,
  "多点": 874,
  "怕": 875,
  "任何": 876,
  "到处": 877,
  "坑爹": 878,
  "中份": 879,
  "样子": 880,
  "评论": 881,
  "一共": 882,
  "品质": 883,
  "汁": 884,
  "超值": 885,
  "开发票": 886,
  "面都": 887,
  "为了": 888,
  "所有": 889,
  "看见": 890,
  "鸡丁": 891,
  "铁": 892,
  "零钱": 893,
  "马上": 894,
  "香菜": 895,
  "似的": 896,
  "我定": 897,
  "习惯": 898,
  "纸袋": 899,
  "掉": 900,
  "太大": 901,
  "购买": 902,
  "巨": 903,
  "TM": 904,
  "纸巾": 905,
  "价钱": 906,
  "全撒": 907,
  "下雨天": 908,
  "包菜": 909,
  "一味": 910,
  "消费者": 911,
  "首先": 912,
  "酱香": 913,
  "高": 914,
  "大概": 915,
  "略": 916,
  "拿到": 917,
  "熟": 918,
  "不靠": 919,
  "路程": 920,
  "超赞": 921,
  "面皮": 922,
  "好意思": 923,
  "那种": 924,
  "各种": 925,
  "一天": 926,
  "刚刚": 927,
  "太辣": 928,
  "18": 929,
  "餐到": 930,
  "瘦肉": 931,
  "一层": 932,
  "忘记": 933,
  "不订": 934,
  "用心": 935,
  "一点半": 936,
  "反正": 937,
  "承诺": 938,
  "水果": 939,
  "其它": 940,
  "没想到": 941,
  "午饭": 942,
  "孩子": 943,
  "恶劣": 944,
  "馒头": 945,
  "确定": 946,
  "打通": 947,
  "关键": 948,
  "退钱": 949,
  "不送": 950,
  "太淡": 951,
  "差远了": 952,
  "胃口": 953,
  "适合": 954,
  "花": 955,
  "忍": 956,
  "耽误": 957,
  "多少": 958,
  "清楚": 959,
  "选": 960,
  "青菜": 961,
  "下回": 962,
  "不接": 963,
  "真不错": 964,
  "郁闷": 965,
  "我家": 966,
  "酱汁": 967,
  "三遍": 968,
  "尤其": 969,
  "豆芽": 970,
  "照片": 971,
  "飘香": 972,
  "遇到": 973,
  "该": 974,
  "彻底": 975,
  "总是": 976,
  "小心": 977,
  "劲": 978,
  "炸": 979,
  "饱": 980,
  "蛮": 981,
  "加热": 982,
  "14": 983,
  "蜗牛": 984,
  "一点点": 985,
  "差差": 986,
  "最好": 987,
  "很足": 988,
  "量足": 989,
  "眉州": 990,
  "牛": 991,
  "极其": 992,
  "粉": 993,
  "还少": 994,
  "哈哈哈": 995,
  "不好意思": 996,
  "换成": 997,
  "服务员": 998,
  "馊": 999,
  "巨慢": 1000,
  "拉": 1001,
  "糊": 1002,
  "番茄": 1003,
  "有待": 1004,
  "下面": 1005,
  "碗": 1006,
  "锡纸": 1007,
  "第一": 1008,
  "道歉": 1009,
  "送成": 1010,
  "期间": 1011,
  "永远": 1012,
  "舒服": 1013,
  "赞赞赞": 1014,
  "酸菜": 1015,
  "做好": 1016,
  "傻": 1017,
  "成功": 1018,
  "北京": 1019,
  "不准": 1020,
  "80": 1021,
  "抓": 1022,
  "新": 1023,
  "肥": 1024,
  "鸡腿肉": 1025,
  "丸子": 1026,
  "不满": 1027,
  "非常感谢": 1028,
  "早餐": 1029,
  "高峰": 1030,
  "门口": 1031,
  "嗯": 1032,
  "不管": 1033,
  "干嘛": 1034,
  "用餐": 1035,
  "工作": 1036,
  "接": 1037,
  "不敢恭维": 1038,
  "一会": 1039,
  "变": 1040,
  "试试": 1041,
  "肉末": 1042,
  "湿": 1043,
  "公里": 1044,
  "饭里": 1045,
  "忙": 1046,
  "难": 1047,
  "半": 1048,
  "不太好": 1049,
  "咖喱": 1050,
  "葱": 1051,
  "杯": 1052,
  "找到": 1053,
  "黄太吉": 1054,
  "告知": 1055,
  "解决": 1056,
  "丝": 1057,
  "将": 1058,
  "点心": 1059,
  "重新": 1060,
  "点半才": 1061,
  "每天": 1062,
  "不熟": 1063,
  "晕": 1064,
  "我订": 1065,
  "合适": 1066,
  "别家": 1067,
  "说实话": 1068,
  "晚饭": 1069,
  "诚信": 1070,
  "红油": 1071,
  "专业": 1072,
  "虫子": 1073,
  "第二天": 1074,
  "糊弄": 1075,
  "事情": 1076,
  "早点": 1077,
  "五星": 1078,
  "分开": 1079,
  "再定": 1080,
  "到家": 1081,
  "两天": 1082,
  "四十分钟": 1083,
  "压根": 1084,
  "赶紧": 1085,
  "凉透": 1086,
  "正常": 1087,
  "几块": 1088,
  "开心": 1089,
  "黑": 1090,
  "翅": 1091,
  "由于": 1092,
  "明白": 1093,
  "焖": 1094,
  "凉拌": 1095,
  "准备": 1096,
  "坑人": 1097,
  "星巴克": 1098,
  "不然": 1099,
  "超好": 1100,
  "点才": 1101,
  "一次性": 1102,
  "手机": 1103,
  "汤洒": 1104,
  "勉强": 1105,
  "几口": 1106,
  "太太": 1107,
  "好大": 1108,
  "肚子": 1109,
  "不动": 1110,
  "比较慢": 1111,
  "路上": 1112,
  "连续": 1113,
  "三": 1114,
  "三份": 1115,
  "杯子": 1116,
  "素质": 1117,
  "三鲜": 1118,
  "迅速": 1119,
  "看看": 1120,
  "味道不好": 1121,
  "头": 1122,
  "点赞": 1123,
  "细心": 1124,
  "煎蛋": 1125,
  "最近": 1126,
  "鱼": 1127,
  "汤包": 1128,
  "是因为": 1129,
  "炒菜": 1130,
  "一会儿": 1131,
  "海带": 1132,
  "第二": 1133,
  "怪": 1134,
  "辣味": 1135,
  "菜花": 1136,
  "话": 1137,
  "不脆": 1138,
  "一颗": 1139,
  "在线": 1140,
  "耐心": 1141,
  "慢死": 1142,
  "到达": 1143,
  "说明": 1144,
  "一小": 1145,
  "肉松": 1146,
  "收费": 1147,
  "健康": 1148,
  "依然": 1149,
  "不再": 1150,
  "退单": 1151,
  "懂": 1152,
  "食品": 1153,
  "粉丝": 1154,
  "付": 1155,
  "出门": 1156,
  "自取": 1157,
  "条": 1158,
  "费": 1159,
  "好快": 1160,
  "肉少": 1161,
  "满减": 1162,
  "卤肉饭": 1163,
  "煎": 1164,
  "像是": 1165,
  "按时": 1166,
  "先": 1167,
  "还贵": 1168,
  "电梯": 1169,
  "很小": 1170,
  "包装袋": 1171,
  "不少": 1172,
  "水平": 1173,
  "占线": 1174,
  "网上": 1175,
  "这里": 1176,
  "茄子": 1177,
  "两口": 1178,
  "鸡丝": 1179,
  "咬": 1180,
  "有股": 1181,
  "嚼": 1182,
  "怪怪的": 1183,
  "盖子": 1184,
  "慢慢": 1185,
  "馅": 1186,
  "又快又好": 1187,
  "抱歉": 1188,
  "鹌鹑蛋": 1189,
  "牛肉面": 1190,
  "不买": 1191,
  "热乎": 1192,
  "外": 1193,
  "大小": 1194,
  "红烧": 1195,
  "酱汤": 1196,
  "更是": 1197,
  "之一": 1198,
  "唯一": 1199,
  "没带": 1200,
  "一片": 1201,
  "炖": 1202,
  "越来越少": 1203,
  "普通": 1204,
  "拌面": 1205,
  "要命": 1206,
  "沟通": 1207,
  "无奈": 1208,
  "标注": 1209,
  "个赞": 1210,
  "配": 1211,
  "清淡": 1212,
  "良心": 1213,
  "付款": 1214,
  "貌似": 1215,
  "摩卡": 1216,
  "不像": 1217,
  "赠送": 1218,
  "还会来": 1219,
  "努力": 1220,
  "合谷": 1221,
  "不让": 1222,
  "关机": 1223,
  "19": 1224,
  "不符": 1225,
  "不爽": 1226,
  "提示": 1227,
  "尝尝": 1228,
  "滴": 1229,
  "肉卷": 1230,
  "小伙": 1231,
  "关东煮": 1232,
  "夹生": 1233,
  "实物": 1234,
  "果断": 1235,
  "尝试": 1236,
  "餐馆": 1237,
  "家里": 1238,
  "酸豆角": 1239,
  "见到": 1240,
  "询问": 1241,
  "咬不动": 1242,
  "大赞": 1243,
  "涨价": 1244,
  "酥": 1245,
  "剩饭": 1246,
  "改善": 1247,
  "我能": 1248,
  "多才": 1249,
  "稻香村": 1250,
  "星冰乐": 1251,
  "认真": 1252,
  "态度恶劣": 1253,
  "错误": 1254,
  "本身": 1255,
  "很香": 1256,
  "进": 1257,
  "加冰": 1258,
  "怎么回事": 1259,
  "骨头": 1260,
  "芹菜": 1261,
  "剩菜": 1262,
  "大雪": 1263,
  "送晚": 1264,
  "名字": 1265,
  "炸鸡": 1266,
  "平时": 1267,
  "霾": 1268,
  "酸辣粉": 1269,
  "羹": 1270,
  "至少": 1271,
  "一张": 1272,
  "花椒": 1273,
  "加点": 1274,
  "脏": 1275,
  "害": 1276,
  "太腻": 1277,
  "软件": 1278,
  "冬天": 1279,
  "到位": 1280,
  "糟糕": 1281,
  "走路": 1282,
  "内": 1283,
  "欺骗": 1284,
  "钢丝": 1285,
  "素": 1286,
  "肠": 1287,
  "弄错": 1288,
  "鸭": 1289,
  "一只": 1290,
  "木有": 1291,
  "钟头": 1292,
  "鸡柳": 1293,
  "不算": 1294,
  "注明": 1295,
  "17": 1296,
  "还放": 1297,
  "猪蹄": 1298,
  "客气": 1299,
  "增加": 1300,
  "总共": 1301,
  "未": 1302,
  "没个": 1303,
  "外送员": 1304,
  "真服了": 1305,
  "太老": 1306,
  "黄焖": 1307,
  "下咽": 1308,
  "才能": 1309,
  "小笼包": 1310,
  "咸死": 1311,
  "豆花": 1312,
  "如何": 1313,
  "以上": 1314,
  "这些": 1315,
  "不来": 1316,
  "数量": 1317,
  "答复": 1318,
  "太好了": 1319,
  "幸好": 1320,
  "千万别": 1321,
  "状态": 1322,
  "订过": 1323,
  "生气": 1324,
  "包装盒": 1325,
  "可口": 1326,
  "难受": 1327,
  "四块": 1328,
  "女": 1329,
  "入味": 1330,
  "馄饨": 1331,
  "烫": 1332,
  "毛": 1333,
  "气死": 1334,
  "挑": 1335,
  "快速": 1336,
  "保证": 1337,
  "几根": 1338,
  "点订": 1339,
  "提醒": 1340,
  "二十分钟": 1341,
  "去取": 1342,
  "荤": 1343,
  "送餐费": 1344,
  "另": 1345,
  "第一个": 1346,
  "千万": 1347,
  "一堆": 1348,
  "歉意": 1349,
  "算了": 1350,
  "最终": 1351,
  "太次": 1352,
  "使用": 1353,
  "奇怪": 1354,
  "尝": 1355,
  "米粉": 1356,
  "油菜": 1357,
  "没加": 1358,
  "叫外卖": 1359,
  "儿": 1360,
  "小贵": 1361,
  "宫爆鸡丁": 1362,
  "愉快": 1363,
  "牛蛙": 1364,
  "口": 1365,
  "堂食": 1366,
  "没用": 1367,
  "慢点": 1368,
  "五分": 1369,
  "布丁": 1370,
  "再说": 1371,
  "撑": 1372,
  "炒米": 1373,
  "再次": 1374,
  "没人": 1375,
  "极了": 1376,
  "焗": 1377,
  "腥": 1378,
  "总": 1379,
  "纸": 1380,
  "基本上": 1381,
  "十个": 1382,
  "海带丝": 1383,
  "大风": 1384,
  "酱料": 1385,
  "十分": 1386,
  "柠檬": 1387,
  "虾": 1388,
  "第三次": 1389,
  "餐慢": 1390,
  "1145": 1391,
  "爆": 1392,
  "干锅": 1393,
  "哭": 1394,
  "散": 1395,
  "放心": 1396,
  "撕": 1397,
  "果然": 1398,
  "青笋": 1399,
  "塑料": 1400,
  "认识": 1401,
  "太厚": 1402,
  "表示": 1403,
  "附近": 1404,
  "沙子": 1405,
  "丢": 1406,
  "夹": 1407,
  "16": 1408,
  "外包装": 1409,
  "特色": 1410,
  "一包": 1411,
  "说完": 1412,
  "这菜": 1413,
  "主要": 1414,
  "差别": 1415,
  "脾气": 1416,
  "额": 1417,
  "支付宝": 1418,
  "高峰期": 1419,
  "送个": 1420,
  "差太多": 1421,
  "号": 1422,
  "一大": 1423,
  "太忙": 1424,
  "非": 1425,
  "单点": 1426,
  "闹肚子": 1427,
  "要么": 1428,
  "卷里": 1429,
  "培根": 1430,
  "儿子": 1431,
  "1130": 1432,
  "长时间": 1433,
  "咸了": 1434,
  "骂人": 1435,
  "两盒": 1436,
  "事儿": 1437,
  "肉片": 1438,
  "快餐": 1439,
  "两块": 1440,
  "逗我": 1441,
  "巧克力": 1442,
  "牛腩": 1443,
  "大块": 1444,
  "也许": 1445,
  "锡箔纸": 1446,
  "迟": 1447,
  "听": 1448,
  "在家": 1449,
  "还慢": 1450,
  "太赞": 1451,
  "天天": 1452,
  "爹": 1453,
  "且": 1454,
  "实体店": 1455,
  "回复": 1456,
  "招牌": 1457,
  "香味": 1458,
  "做生意": 1459,
  "反应": 1460,
  "椒": 1461,
  "较": 1462,
  "生菜": 1463,
  "25": 1464,
  "麻酱": 1465,
  "地点": 1466,
  "离": 1467,
  "信息": 1468,
  "吃个": 1469,
  "萝卜": 1470,
  "苦": 1471,
  "出现": 1472,
  "就定": 1473,
  "冒": 1474,
  "主动": 1475,
  "一瓶": 1476,
  "奥尔良": 1477,
  "区别": 1478,
  "肉太少": 1479,
  "正好": 1480,
  "四十多分钟": 1481,
  "地道": 1482,
  "原味": 1483,
  "脆": 1484,
  "疙瘩汤": 1485,
  "好歹": 1486,
  "菜叶": 1487,
  "吐槽": 1488,
  "西葫芦": 1489,
  "32": 1490,
  "食材": 1491,
  "四十": 1492,
  "看起来": 1493,
  "汤里": 1494,
  "厉害": 1495,
  "送菜": 1496,
  "花生米": 1497,
  "里边": 1498,
  "哈": 1499,
  "生意": 1500,
  "白": 1501,
  "沙拉酱": 1502,
  "冰凉": 1503,
  "一坨": 1504,
  "而": 1505,
  "太贵": 1506,
  "一双": 1507,
  "差距": 1508,
  "水煮": 1509,
  "肉质": 1510,
  "疯": 1511,
  "一声": 1512,
  "加油": 1513,
  "甜面酱": 1514,
  "仔细": 1515,
  "最慢": 1516,
  "胡萝卜": 1517,
  "店员": 1518,
  "老公": 1519,
  "考虑": 1520,
  "周到": 1521,
  "搞笑": 1522,
  "神马": 1523,
  "种类": 1524,
  "回": 1525,
  "一句": 1526,
  "对不起": 1527,
  "黑椒": 1528,
  "茴香": 1529,
  "特大": 1530,
  "八点": 1531,
  "勺": 1532,
  "管": 1533,
  "不足": 1534,
  "啊啊啊": 1535,
  "用料": 1536,
  "回锅肉": 1537,
  "改成": 1538,
  "那样": 1539,
  "两杯": 1540,
  "补上": 1541,
  "上来": 1542,
  "鬼": 1543,
  "柳": 1544,
  "太硬": 1545,
  "发霉": 1546,
  "花卷": 1547,
  "香肠": 1548,
  "盒饭": 1549,
  "n": 1550,
  "表扬": 1551,
  "样": 1552,
  "哥": 1553,
  "骗人": 1554,
  "晚到": 1555,
  "太甜": 1556,
  "煎饼果子": 1557,
  "麻辣烫": 1558,
  "纸袋子": 1559,
  "够吃": 1560,
  "菜太少": 1561,
  "早上": 1562,
  "pizza": 1563,
  "三种": 1564,
  "多一点": 1565,
  "大拌": 1566,
  "却是": 1567,
  "几分钟": 1568,
  "核对": 1569,
  "下降": 1570,
  "做成": 1571,
  "道": 1572,
  "app": 1573,
  "玩": 1574,
  "形容": 1575,
  "奇葩": 1576,
  "它": 1577,
  "就别": 1578,
  "十几分钟": 1579,
  "层": 1580,
  "放进去": 1581,
  "饭馆": 1582,
  "大虾": 1583,
  "拿来": 1584,
  "夸张": 1585,
  "惊喜": 1586,
  "真是太": 1587,
  "想要": 1588,
  "之间": 1589,
  "顿饭": 1590,
  "加强": 1591,
  "点半订": 1592,
  "依旧": 1593,
  "同": 1594,
  "猪手": 1595,
  "可爱": 1596,
  "趴": 1597,
  "袋": 1598,
  "九点": 1599,
  "早就": 1600,
  "魏家": 1601,
  "作为": 1602,
  "导致": 1603,
  "结束": 1604,
  "全凉": 1605,
  "那份": 1606,
  "浓": 1607,
  "三点": 1608,
  "下班": 1609,
  "点过": 1610,
  "糖醋": 1611,
  "哥哥": 1612,
  "一星": 1613,
  "子": 1614,
  "说话": 1615,
  "月": 1616,
  "尽快": 1617,
  "一遍": 1618,
  "秘制": 1619,
  "吉吉熊": 1620,
  "客人": 1621,
  "值": 1622,
  "至极": 1623,
  "28": 1624,
  "产品": 1625,
  "点个": 1626,
  "塌": 1627,
  "故意": 1628,
  "鳕鱼": 1629,
  "很饱": 1630,
  "糟": 1631,
  "疼": 1632,
  "怎样": 1633,
  "糖": 1634,
  "后面": 1635,
  "更慢": 1636,
  "孜然": 1637,
  "咖喱鸡": 1638,
  "两分钟": 1639,
  "看不到": 1640,
  "位置": 1641,
  "太烂": 1642,
  "哪儿": 1643,
  "他妈的": 1644,
  "球": 1645,
  "四季豆": 1646,
  "浪费": 1647,
  "面包": 1648,
  "好极了": 1649,
  "到极点": 1650,
  "几片": 1651,
  "重": 1652,
  "晚送": 1653,
  "经历": 1654,
  "商务": 1655,
  "理由": 1656,
  "见": 1657,
  "腥味": 1658,
  "很无语": 1659,
  "物流": 1660,
  "上午": 1661,
  "敬业": 1662,
  "裂": 1663,
  "点定": 1664,
  "毕竟": 1665,
  "状元": 1666,
  "第二个": 1667,
  "这么晚": 1668,
  "渣": 1669,
  "薄": 1670,
  "两片": 1671,
  "霸王": 1672,
  "回家": 1673,
  "特地": 1674,
  "狗": 1675,
  "好几个": 1676,
  "汤全": 1677,
  "怪味": 1678,
  "胃": 1679,
  "好不容易": 1680,
  "心": 1681,
  "操": 1682,
  "连句": 1683,
  "菜少": 1684,
  "真够": 1685,
  "不惯": 1686,
  "面里": 1687,
  "温": 1688,
  "当天": 1689,
  "爬": 1690,
  "SB": 1691,
  "刚好": 1692,
  "山药": 1693,
  "没电": 1694,
  "寸": 1695,
  "很辣": 1696,
  "午餐": 1697,
  "看来": 1698,
  "锡": 1699,
  "纸包": 1700,
  "很烂": 1701,
  "减": 1702,
  "土豆泥": 1703,
  "热乎乎": 1704,
  "类似": 1705,
  "就要": 1706,
  "好少": 1707,
  "这送": 1708,
  "食": 1709,
  "如此": 1710,
  "一级": 1711,
  "刷": 1712,
  "高兴": 1713,
  "对面": 1714,
  "22": 1715,
  "五分钟": 1716,
  "酸辣": 1717,
  "过长": 1718,
  "打死": 1719,
  "卖盐": 1720,
  "大爷": 1721,
  "房间": 1722,
  "剁": 1723,
  "菜里": 1724,
  "关门": 1725,
  "十一点半": 1726,
  "超大": 1727,
  "不上": 1728,
  "榨菜": 1729,
  "欠": 1730,
  "这边": 1731,
  "淀粉": 1732,
  "煸": 1733,
  "店面": 1734,
  "赔": 1735,
  "一塌糊涂": 1736,
  "明天": 1737,
  "蘸": 1738,
  "炒鸡蛋": 1739,
  "难以": 1740,
  "问问": 1741,
  "手里": 1742,
  "晚餐": 1743,
  "炒肉": 1744,
  "鸭头": 1745,
  "炸酱面": 1746,
  "预约": 1747,
  "酸味": 1748,
  "中午饭": 1749,
  "算是": 1750,
  "保温": 1751,
  "稍": 1752,
  "慎重": 1753,
  "菠菜": 1754,
  "艹": 1755,
  "不腻": 1756,
  "合口味": 1757,
  "效率": 1758,
  "呗": 1759,
  "流": 1760,
  "咯": 1761,
  "偏淡": 1762,
  "满足": 1763,
  "需求": 1764,
  "两颗": 1765,
  "住": 1766,
  "大热天": 1767,
  "95": 1768,
  "疙瘩": 1769,
  "少不说": 1770,
  "那边": 1771,
  "美食": 1772,
  "任": 1773,
  "麻油": 1774,
  "本单": 1775,
  "谢": 1776,
  "一块钱": 1777,
  "图": 1778,
  "藕": 1779,
  "不放": 1780,
  "的确": 1781,
  "猪排": 1782,
  "半才": 1783,
  "还收": 1784,
  "一位": 1785,
  "惊呆": 1786,
  "春卷": 1787,
  "有人": 1788,
  "饿晕": 1789,
  "管理": 1790,
  "私自": 1791,
  "变得": 1792,
  "半点": 1793,
  "冲": 1794,
  "牛皮纸": 1795,
  "还点": 1796,
  "小伙伴": 1797,
  "首选": 1798,
  "透": 1799,
  "感动": 1800,
  "期待": 1801,
  "丁饭": 1802,
  "热干面": 1803,
  "步行": 1804,
  "太干": 1805,
  "达": 1806,
  "点错": 1807,
  "一顿": 1808,
  "只不过": 1809,
  "人理": 1810,
  "慢到": 1811,
  "不爱": 1812,
  "精美": 1813,
  "真想": 1814,
  "整": 1815,
  "玉米": 1816,
  "鸭子": 1817,
  "点半定": 1818,
  "吉野家": 1819,
  "小份": 1820,
  "保持": 1821,
  "倒闭": 1822,
  "帮忙": 1823,
  "接通": 1824,
  "挂断": 1825,
  "薏米": 1826,
  "美式": 1827,
  "气": 1828,
  "很长": 1829,
  "气死我了": 1830,
  "卖相": 1831,
  "坨成": 1832,
  "一刻": 1833,
  "预期": 1834,
  "墨迹": 1835,
  "辣死": 1836,
  "热巧": 1837,
  "不起": 1838,
  "时说": 1839,
  "43": 1840,
  "催促": 1841,
  "南瓜饼": 1842,
  "第一天": 1843,
  "哟": 1844,
  "雾": 1845,
  "好看": 1846,
  "过程": 1847,
  "街边": 1848,
  "肉饼": 1849,
  "不成": 1850,
  "土豆片": 1851,
  "记得": 1852,
  "感受": 1853,
  "失误": 1854,
  "送单": 1855,
  "蛋壳": 1856,
  "全家": 1857,
  "吃饺子": 1858,
  "一袋": 1859,
  "约": 1860,
  "不差": 1861,
  "期望": 1862,
  "往": 1863,
  "货": 1864,
  "提供": 1865,
  "偏甜": 1866,
  "大盘鸡": 1867,
  "低": 1868,
  "极慢": 1869,
  "不负责任": 1870,
  "吃不上": 1871,
  "有个": 1872,
  "马虎": 1873,
  "宏": 1874,
  "店铺": 1875,
  "大姐": 1876,
  "一分钟": 1877,
  "肉皮": 1878,
  "温馨": 1879,
  "七点": 1880,
  "这送餐": 1881,
  "三块": 1882,
  "半碗": 1883,
  "立即": 1884,
  "太早": 1885,
  "苍蝇": 1886,
  "没味儿": 1887,
  "这点": 1888,
  "从来不": 1889,
  "买家": 1890,
  "化": 1891,
  "没退": 1892,
  "差价": 1893,
  "吧唧": 1894,
  "漏送": 1895,
  "羊杂": 1896,
  "太棒了": 1897,
  "吃不完": 1898,
  "炖肉": 1899,
  "搭配": 1900,
  "包装费": 1901,
  "变形": 1902,
  "省": 1903,
  "三十分钟": 1904,
  "没来": 1905,
  "着急": 1906,
  "哥们": 1907,
  "之类": 1908,
  "泡馍": 1909,
  "五十": 1910,
  "羊肉串": 1911,
  "加上": 1912,
  "麻婆豆腐": 1913,
  "菠萝": 1914,
  "真不知道": 1915,
  "反胃": 1916,
  "约定": 1917,
  "二": 1918,
  "非常少": 1919,
  "看不见": 1920,
  "中途": 1921,
  "毛血旺": 1922,
  "有史以来": 1923,
  "八宝菜": 1924,
  "炒饼": 1925,
  "四点": 1926,
  "鱼头": 1927,
  "底": 1928,
  "盖": 1929,
  "内容": 1930,
  "臭臭": 1931,
  "物美价廉": 1932,
  "一单": 1933,
  "放弃": 1934,
  "烤鸭": 1935,
  "史上": 1936,
  "1230": 1937,
  "凝固": 1938,
  "腊八": 1939,
  "点菜": 1940,
  "通话": 1941,
  "接听": 1942,
  "馅料": 1943,
  "发生": 1944,
  "原价": 1945,
  "39": 1946,
  "夏天": 1947,
  "意义": 1948,
  "擦": 1949,
  "配料": 1950,
  "陀": 1951,
  "大约": 1952,
  "湖南": 1953,
  "酸梅汤": 1954,
  "见过": 1955,
  "出个": 1956,
  "四个": 1957,
  "葱油": 1958,
  "做菜": 1959,
  "单加": 1960,
  "更新": 1961,
  "粉条": 1962,
  "豆皮": 1963,
  "没洗": 1964,
  "隔": 1965,
  "幸亏": 1966,
  "炒面": 1967,
  "水准": 1968,
  "太肥": 1969,
  "上当": 1970,
  "祝": 1971,
  "必要": 1972,
  "密封": 1973,
  "小渝府": 1974,
  "学校": 1975,
  "N": 1976,
  "馅饼": 1977,
  "个人感觉": 1978,
  "小票": 1979,
  "小黄鱼": 1980,
  "点下": 1981,
  "一团": 1982,
  "否则": 1983,
  "圆白菜": 1984,
  "按照": 1985,
  "挤": 1986,
  "慢得": 1987,
  "越": 1988,
  "餐送": 1989,
  "21": 1990,
  "三分之一": 1991,
  "香草": 1992,
  "牛柳": 1993,
  "冷掉": 1994,
  "河粉": 1995,
  "辣椒酱": 1996,
  "想想": 1997,
  "腊肉": 1998,
  "整块": 1999,
  "差到": 2000,
  "这么久": 2001,
  "必胜客": 2002,
  "从没": 2003,
  "留言": 2004,
  "本人": 2005,
  "猪": 2006,
  "肯德基": 2007,
  "五折": 2008,
  "配送费": 2009,
  "专门": 2010,
  "需": 2011,
  "买过": 2012,
  "垃圾桶": 2013,
  "小区": 2014,
  "不看": 2015,
  "点汤": 2016,
  "一致": 2017,
  "自动": 2018,
  "瘦": 2019,
  "前台": 2020,
  "呀呀": 2021,
  "牛炖": 2022,
  "指定": 2023,
  "好不好": 2024,
  "红薯": 2025,
  "贡丸": 2026,
  "嘴": 2027,
  "发誓": 2028,
  "比萨": 2029,
  "1300": 2030,
  "订购": 2031,
  "多一些": 2032,
  "两包": 2033,
  "韩式": 2034,
  "地上": 2035,
  "瓶": 2036,
  "梅菜": 2037,
  "扣肉": 2038,
  "蒸": 2039,
  "她家": 2040,
  "口味重": 2041,
  "不高": 2042,
  "不止": 2043,
  "多收": 2044,
  "气死人": 2045,
  "无所谓": 2046,
  "材料": 2047,
  "日": 2048,
  "冒雨": 2049,
  "嗒": 2050,
  "种": 2051,
  "苦瓜": 2052,
  "如": 2053,
  "服务到位": 2054,
  "热腾腾": 2055,
  "肉酱": 2056,
  "叉子": 2057,
  "汇源": 2058,
  "素菜": 2059,
  "单品": 2060,
  "半份": 2061,
  "药": 2062,
  "十足": 2063,
  "黄": 2064,
  "很难": 2065,
  "干巴巴": 2066,
  "及其": 2067,
  "要不是": 2068,
  "缘故": 2069,
  "熟悉": 2070,
  "同时": 2071,
  "准确": 2072,
  "一圈": 2073,
  "豆": 2074,
  "厘米": 2075,
  "焦糖": 2076,
  "38": 2077,
  "十五分钟": 2078,
  "36": 2079,
  "卧槽": 2080,
  "抠": 2081,
  "不带": 2082,
  "补偿": 2083,
  "猫": 2084,
  "晚点": 2085,
  "分不清": 2086,
  "诶": 2087,
  "病人": 2088,
  "鱼块": 2089,
  "一切": 2090,
  "不能取消": 2091,
  "不得不": 2092,
  "300": 2093,
  "不大": 2094,
  "至于": 2095,
  "1320": 2096,
  "封口": 2097,
  "十元": 2098,
  "讲": 2099,
  "26": 2100,
  "五点": 2101,
  "借口": 2102,
  "赶时间": 2103,
  "研究": 2104,
  "次次": 2105,
  "面饼": 2106,
  "对方": 2107,
  "温度": 2108,
  "够快": 2109,
  "顶多": 2110,
  "千叶": 2111,
  "延误": 2112,
  "早日": 2113,
  "要说": 2114,
  "两遍": 2115,
  "不放辣": 2116,
  "黑胡椒": 2117,
  "里脊": 2118,
  "满满的": 2119,
  "很晚": 2120,
  "而是": 2121,
  "乌冬面": 2122,
  "呦": 2123,
  "压扁": 2124,
  "多送": 2125,
  "臭味": 2126,
  "说会": 2127,
  "小点": 2128,
  "骨肉相连": 2129,
  "到餐": 2130,
  "绝不": 2131,
  "不得了": 2132,
  "递给": 2133,
  "拉面": 2134,
  "屁": 2135,
  "砂锅": 2136,
  "以外": 2137,
  "对于": 2138,
  "可想而知": 2139,
  "可可": 2140,
  "无糖": 2141,
  "24": 2142,
  "蛋挞": 2143,
  "滋味": 2144,
  "收货": 2145,
  "OK": 2146,
  "去年": 2147,
  "股": 2148,
  "咨询": 2149,
  "辣油": 2150,
  "能够": 2151,
  "一种": 2152,
  "倒掉": 2153,
  "皮厚": 2154,
  "捂": 2155,
  "不全": 2156,
  "经济": 2157,
  "骗": 2158,
  "空号": 2159,
  "齁": 2160,
  "砸": 2161,
  "很脆": 2162,
  "馅儿": 2163,
  "要点": 2164,
  "叫餐": 2165,
  "70": 2166,
  "榴莲": 2167,
  "绿色": 2168,
  "各": 2169,
  "蟑螂": 2170,
  "锅贴": 2171,
  "颜色": 2172,
  "一分": 2173,
  "当然": 2174,
  "搜": 2175,
  "路线": 2176,
  "由": 2177,
  "面汤": 2178,
  "碰到": 2179,
  "碧": 2180,
  "工作人员": 2181,
  "五块": 2182,
  "58": 2183,
  "茶": 2184,
  "折": 2185,
  "发苦": 2186,
  "瞬间": 2187,
  "马路": 2188,
  "呐": 2189,
  "太高": 2190,
  "两样": 2191,
  "听说": 2192,
  "通电话": 2193,
  "担心": 2194,
  "延迟": 2195,
  "一趟": 2196,
  "同学": 2197,
  "金枪鱼": 2198,
  "串": 2199,
  "哇": 2200,
  "来回": 2201,
  "过头": 2202,
  "巨快": 2203,
  "范围": 2204,
  "女儿": 2205,
  "不怕": 2206,
  "没货": 2207,
  "主菜": 2208,
  "伤心": 2209,
  "方面": 2210,
  "点评": 2211,
  "楼上": 2212,
  "品牌": 2213,
  "劲儿": 2214,
  "经典": 2215,
  "热饮": 2216,
  "选项": 2217,
  "橙汁": 2218,
  "60": 2219,
  "排队": 2220,
  "既然": 2221,
  "消息": 2222,
  "每个": 2223,
  "鸡排": 2224,
  "越做越": 2225,
  "纯素": 2226,
  "老子": 2227,
  "愤怒": 2228,
  "退餐": 2229,
  "挣钱": 2230,
  "哪去": 2231,
  "丁丁": 2232,
  "柴": 2233,
  "炒熟": 2234,
  "周末": 2235,
  "鸡条": 2236,
  "少油": 2237,
  "不至于": 2238,
  "饭到": 2239,
  "饿坏": 2240,
  "当时": 2241,
  "延时": 2242,
  "拿出": 2243,
  "太气": 2244,
  "翻": 2245,
  "毁": 2246,
  "咸味": 2247,
  "再来": 2248,
  "大肉": 2249,
  "减价": 2250,
  "吃不下": 2251,
  "回电": 2252,
  "堂": 2253,
  "无人": 2254,
  "1245": 2255,
  "经过": 2256,
  "同意": 2257,
  "缺点": 2258,
  "热菜": 2259,
  "答应": 2260,
  "只想": 2261,
  "搞错": 2262,
  "品尝": 2263,
  "大白菜": 2264,
  "过分": 2265,
  "喔": 2266,
  "没味": 2267,
  "八点半": 2268,
  "多花": 2269,
  "谁家": 2270,
  "只要": 2271,
  "两种": 2272,
  "配餐": 2273,
  "突然": 2274,
  "价位": 2275,
  "着实": 2276,
  "叶子": 2277,
  "姜蒜": 2278,
  "改良": 2279,
  "挺大": 2280,
  "真快": 2281,
  "我特": 2282,
  "上传": 2283,
  "得到": 2284,
  "创意": 2285,
  "线": 2286,
  "接线员": 2287,
  "骑手": 2288,
  "多难": 2289,
  "较慢": 2290,
  "奶盖": 2291,
  "太过分": 2292,
  "甜味": 2293,
  "价格便宜": 2294,
  "三明治": 2295,
  "冰冰凉": 2296,
  "丽华": 2297,
  "于是": 2298,
  "真棒": 2299,
  "真差": 2300,
  "体谅": 2301,
  "还来": 2302,
  "四喜": 2303,
  "给钱": 2304,
  "120": 2305,
  "糊弄人": 2306,
  "小米粥": 2307,
  "肉馅": 2308,
  "干脆": 2309,
  "鸡皮": 2310,
  "分店": 2311,
  "宿舍": 2312,
  "醋溜": 2313,
  "相差": 2314,
  "很嫩": 2315,
  "重点": 2316,
  "藕片": 2317,
  "再慢": 2318,
  "小吃": 2319,
  "坚持": 2320,
  "多些": 2321,
  "肉多": 2322,
  "太远": 2323,
  "之内": 2324,
  "几块钱": 2325,
  "全倒": 2326,
  "先是": 2327,
  "太特": 2328,
  "喂": 2329,
  "大雾": 2330,
  "花钱": 2331,
  "不开": 2332,
  "凭": 2333,
  "尺寸": 2334,
  "姐姐": 2335,
  "拒收": 2336,
  "离谱": 2337,
  "到手": 2338,
  "随便": 2339,
  "年糕": 2340,
  "裹": 2341,
  "纠结": 2342,
  "只好": 2343,
  "功能": 2344,
  "开门": 2345,
  "是从": 2346,
  "油太大": 2347,
  "三星": 2348,
  "望": 2349,
  "多定": 2350,
  "溢出": 2351,
  "心里": 2352,
  "中号": 2353,
  "进去": 2354,
  "异味": 2355,
  "汤汤水水": 2356,
  "遍": 2357,
  "齐全": 2358,
  "花钱买": 2359,
  "脑子": 2360,
  "品种": 2361,
  "老人": 2362,
  "很正": 2363,
  "此次": 2364,
  "更换": 2365,
  "超市": 2366,
  "相比": 2367,
  "简单": 2368,
  "别点": 2369,
  "锅": 2370,
  "缺": 2371,
  "送费": 2372,
  "一手": 2373,
  "店长": 2374,
  "偶尔": 2375,
  "前后": 2376,
  "机会": 2377,
  "男生": 2378,
  "十五": 2379,
  "守时": 2380,
  "1120": 2381,
  "双拼": 2382,
  "五十分钟": 2383,
  "0": 2384,
  "反馈": 2385,
  "一麻": 2386,
  "一辣": 2387,
  "板筋": 2388,
  "一段": 2389,
  "小孩": 2390,
  "混乱": 2391,
  "切": 2392,
  "改": 2393,
  "根本就是": 2394,
  "再接再厉": 2395,
  "青城": 2396,
  "尊重": 2397,
  "人送": 2398,
  "奇慢": 2399,
  "嘭": 2400,
  "没关系": 2401,
  "愧疚": 2402,
  "完才": 2403,
  "站点": 2404,
  "脑残": 2405,
  "找个": 2406,
  "中暑": 2407,
  "很鲜": 2408,
  "放糖": 2409,
  "各位": 2410,
  "方式": 2411,
  "我选": 2412,
  "一分钱": 2413,
  "错过": 2414,
  "上火": 2415,
  "废": 2416,
  "外加": 2417,
  "赚": 2418,
  "耽误时间": 2419,
  "路边": 2420,
  "这单": 2421,
  "转": 2422,
  "狮子头": 2423,
  "然而": 2424,
  "阿田": 2425,
  "扁豆": 2426,
  "胃疼": 2427,
  "凑够": 2428,
  "非要": 2429,
  "偏咸": 2430,
  "椒盐": 2431,
  "罢了": 2432,
  "受": 2433,
  "99": 2434,
  "给予": 2435,
  "准": 2436,
  "常识": 2437,
  "龟速": 2438,
  "时段": 2439,
  "超高": 2440,
  "人好": 2441,
  "800": 2442,
  "夜宵": 2443,
  "两根": 2444,
  "超多": 2445,
  "tm": 2446,
  "现做": 2447,
  "排骨饭": 2448,
  "添加": 2449,
  "广味": 2450,
  "三样": 2451,
  "考虑一下": 2452,
  "偏": 2453,
  "常温": 2454,
  "餐才": 2455,
  "42": 2456,
  "\"": 2457,
  "屎": 2458,
  "送给": 2459,
  "提交": 2460,
  "猪肝": 2461,
  "nice": 2462,
  "路边摊": 2463,
  "咽下去": 2464,
  "挑出来": 2465,
  "出乎意料": 2466,
  "多订": 2467,
  "香辣": 2468,
  "临时": 2469,
  "甜点": 2470,
  "强调": 2471,
  "红红的": 2472,
  "注定": 2473,
  "这辈子": 2474,
  "帕尼尼": 2475,
  "战斗机": 2476,
  "餐都": 2477,
  "强烈要求": 2478,
  "土豆饼": 2479,
  "有没有": 2480,
  "信誉": 2481,
  "送上来": 2482,
  "以往": 2483,
  "白饭": 2484,
  "抹": 2485,
  "那里": 2486,
  "餐员来": 2487,
  "回去": 2488,
  "纯肉": 2489,
  "这大": 2490,
  "上边": 2491,
  "至今": 2492,
  "早到": 2493,
  "好辣": 2494,
  "微波炉": 2495,
  "水煮鱼": 2496,
  "火": 2497,
  "版": 2498,
  "菜全": 2499,
  "准时到达": 2500,
  "保安": 2501,
  "草": 2502,
  "女士": 2503,
  "光": 2504,
  "收拾": 2505,
  "急": 2506,
  "煮肉": 2507,
  "少太多": 2508,
  "饭来": 2509,
  "牛筋": 2510,
  "传说": 2511,
  "急事": 2512,
  "烟头": 2513,
  "想点": 2514,
  "到底": 2515,
  "脱脂奶": 2516,
  "还特": 2517,
  "55": 2518,
  "堵车": 2519,
  "五个": 2520,
  "好棒": 2521,
  "完胃": 2522,
  "网站": 2523,
  "油大": 2524,
  "黏了": 2525,
  "完餐": 2526,
  "显然": 2527,
  "单上": 2528,
  "岩盐": 2529,
  "丰富": 2530,
  "太低": 2531,
  "胗": 2532,
  "农家": 2533,
  "肉肉": 2534,
  "只装": 2535,
  "意面": 2536,
  "麽": 2537,
  "办事": 2538,
  "35": 2539,
  "特别感谢": 2540,
  "馊味": 2541,
  "真真": 2542,
  "七元": 2543,
  "节奏": 2544,
  "强烈推荐": 2545,
  "正餐": 2546,
  "发": 2547,
  "一大半": 2548,
  "口袋": 2549,
  "惨不忍睹": 2550,
  "第四次": 2551,
  "糊味": 2552,
  "略贵": 2553,
  "节省时间": 2554,
  "之所以": 2555,
  "享受": 2556,
  "身边": 2557,
  "楼": 2558,
  "卵": 2559,
  "刚才": 2560,
  "年": 2561,
  "宽粉": 2562,
  "一人": 2563,
  "强烈": 2564,
  "其次": 2565,
  "kfc": 2566,
  "破店": 2567,
  "89": 2568,
  "再见": 2569,
  "本想": 2570,
  "太重": 2571,
  "精细": 2572,
  "卤鸡": 2573,
  "排骨面": 2574,
  "银耳汤": 2575,
  "雪": 2576,
  "加辣": 2577,
  "第二回": 2578,
  "下架": 2579,
  "蓝莓": 2580,
  "太酸": 2581,
  "忍受": 2582,
  "非得": 2583,
  "制作": 2584,
  "46": 2585,
  "涨": 2586,
  "这份": 2587,
  "半定": 2588,
  "关注": 2589,
  "跳": 2590,
  "北方": 2591,
  "稍稍": 2592,
  "饭太少": 2593,
  "干什么": 2594,
  "六点": 2595,
  "大骗子": 2596,
  "服气": 2597,
  "昨天中午": 2598,
  "厨子": 2599,
  "王": 2600,
  "赔偿": 2601,
  "嘻嘻": 2602,
  "豆瓣酱": 2603,
  "老字号": 2604,
  "150": 2605,
  "有限": 2606,
  "叮嘱": 2607,
  "拒接": 2608,
  "黑名单": 2609,
  "漏出来": 2610,
  "其他人": 2611,
  "好点": 2612,
  "140": 2613,
  "干死": 2614,
  "四次": 2615,
  "饿到": 2616,
  "七块": 2617,
  "叔叔": 2618,
  "汤水": 2619,
  "红红火火": 2620,
  "大众": 2621,
  "或": 2622,
  "单独": 2623,
  "不仅": 2624,
  "银耳": 2625,
  "影子": 2626,
  "溜": 2627,
  "段": 2628,
  "意见": 2629,
  "加快": 2630,
  "十块钱": 2631,
  "够慢": 2632,
  "块儿": 2633,
  "餐品": 2634,
  "一餐": 2635,
  "午休": 2636,
  "快捷": 2637,
  "好次": 2638,
  "拥有": 2639,
  "黏在": 2640,
  "莫名其妙": 2641,
  "大号": 2642,
  "下雪天": 2643,
  "肉块": 2644,
  "先不说": 2645,
  "员人": 2646,
  "真坑": 2647,
  "金牌": 2648,
  "半生不熟": 2649,
  "不住": 2650,
  "最快": 2651,
  "中分": 2652,
  "欺负": 2653,
  "二次": 2654,
  "无数次": 2655,
  "写错": 2656,
  "纸杯": 2657,
  "仍": 2658,
  "辣椒油": 2659,
  "水泡": 2660,
  "29": 2661,
  "哼": 2662,
  "水饺": 2663,
  "硬硬": 2664,
  "找不着": 2665,
  "亲自": 2666,
  "张": 2667,
  "过瘾": 2668,
  "简陋": 2669,
  "绝": 2670,
  "绿茶": 2671,
  "强烈建议": 2672,
  "真受不了": 2673,
  "传统": 2674,
  "喝完": 2675,
  "很近": 2676,
  "烤串": 2677,
  "盐味": 2678,
  "减量": 2679,
  "不见": 2680,
  "平均": 2681,
  "不停": 2682,
  "下来": 2683,
  "正在": 2684,
  "偷吃": 2685,
  "东北": 2686,
  "有病": 2687,
  "过于": 2688,
  "1110": 2689,
  "诚意": 2690,
  "很帅": 2691,
  "异物": 2692,
  "不是太好": 2693,
  "皮儿": 2694,
  "快乐": 2695,
  "历时": 2696,
  "做法": 2697,
  "比不上": 2698,
  "年前": 2699,
  "崩溃": 2700,
  "耳朵": 2701,
  "炝": 2702,
  "糕点": 2703,
  "餐点": 2704,
  "没得说": 2705,
  "時候": 2706,
  "豆腐汤": 2707,
  "姜": 2708,
  "气愤": 2709,
  "汉拿山": 2710,
  "牛肉汤": 2711,
  "余温": 2712,
  "呃": 2713,
  "130": 2714,
  "符合": 2715,
  "无力": 2716,
  "无耻": 2717,
  "极致": 2718,
  "一两": 2719,
  "妹子": 2720,
  "用时": 2721,
  "荤菜": 2722,
  "缺少": 2723,
  "黏糊糊": 2724,
  "low": 2725,
  "无敌": 2726,
  "超棒": 2727,
  "虾仁": 2728,
  "菌菇": 2729,
  "实际上": 2730,
  "服务质量": 2731,
  "白粥": 2732,
  "1030": 2733,
  "小鸡": 2734,
  "哪个": 2735,
  "大葱": 2736,
  "小哥儿": 2737,
  "不耐烦": 2738,
  "说饭": 2739,
  "熟透": 2740,
  "双": 2741,
  "很值": 2742,
  "阿": 2743,
  "爽口": 2744,
  "三元": 2745,
  "红茶": 2746,
  "浇": 2747,
  "很浓": 2748,
  "多长时间": 2749,
  "没喝": 2750,
  "去掉": 2751,
  "无味": 2752,
  "别提": 2753,
  "草泥马": 2754,
  "天真": 2755,
  "凑": 2756,
  "咱": 2757,
  "大杯": 2758,
  "离着": 2759,
  "足够": 2760,
  "附赠": 2761,
  "恩": 2762,
  "送得慢": 2763,
  "味精": 2764,
  "电动车": 2765,
  "肥肠": 2766,
  "人员素质": 2767,
  "网友": 2768,
  "过节": 2769,
  "哪家": 2770,
  "400": 2771,
  "做饭": 2772,
  "速递": 2773,
  "保温箱": 2774,
  "稍慢": 2775,
  "难闻": 2776,
  "吃剩": 2777,
  "售后": 2778,
  "57": 2779,
  "决定": 2780,
  "没放": 2781,
  "做到": 2782,
  "oo": 2783,
  "表达": 2784,
  "赞赞": 2785,
  "拨打": 2786,
  "可笑": 2787,
  "快凉": 2788,
  "拼盘": 2789,
  "根": 2790,
  "sb": 2791,
  "点面": 2792,
  "真正": 2793,
  "单位": 2794,
  "死难": 2795,
  "白水": 2796,
  "标价": 2797,
  "绿豆沙": 2798,
  "尚可": 2799,
  "压": 2800,
  "令人": 2801,
  "油太多": 2802,
  "软点": 2803,
  "差一点": 2804,
  "严实": 2805,
  "消费": 2806,
  "乡巴佬": 2807,
  "只点": 2808,
  "品味": 2809,
  "另加": 2810,
  "交易": 2811,
  "堡": 2812,
  "大满贯": 2813,
  "香干": 2814,
  "较差": 2815,
  "门店": 2816,
  "饿肚子": 2817,
  "评": 2818,
  "那么回事": 2819,
  "盛": 2820,
  "排骨汤": 2821,
  "提": 2822,
  "小小": 2823,
  "薄薄": 2824,
  "现场": 2825,
  "漏单": 2826,
  "最棒": 2827,
  "饿着肚子": 2828,
  "做错": 2829,
  "折腾": 2830,
  "虾肉": 2831,
  "超差": 2832,
  "换菜": 2833,
  "家常": 2834,
  "见识": 2835,
  "蛋羹": 2836,
  "还会点": 2837,
  "蒜苗": 2838,
  "分不开": 2839,
  "改改": 2840,
  "烧鸡": 2841,
  "辣子鸡": 2842,
  "开店": 2843,
  "四十多": 2844,
  "两碗": 2845,
  "相对": 2846,
  "太软": 2847,
  "最最": 2848,
  "闻": 2849,
  "嫩": 2850,
  "服务周到": 2851,
  "吐出来": 2852,
  "儿童": 2853,
  "只用": 2854,
  "复杂": 2855,
  "1050": 2856,
  "曲奇": 2857,
  "多慢": 2858,
  "看着办": 2859,
  "十多分钟": 2860,
  "开玩笑": 2861,
  "美中不足": 2862,
  "一点多": 2863,
  "酸菜鱼": 2864,
  "统一": 2865,
  "烧烤": 2866,
  "最起码": 2867,
  "加菜": 2868,
  "太无语": 2869,
  "没盖": 2870,
  "三碗": 2871,
  "默认": 2872,
  "几点": 2873,
  "放点": 2874,
  "炖牛肉": 2875,
  "负责人": 2876,
  "理直气壮": 2877,
  "粘成": 2878,
  "什锦": 2879,
  "提升": 2880,
  "菜色": 2881,
  "毛用": 2882,
  "盒里": 2883,
  "可好": 2884,
  "取货": 2885,
  "代购": 2886,
  "一肚子气": 2887,
  "措施": 2888,
  "愿意": 2889,
  "派": 2890,
  "份饭": 2891,
  "点点": 2892,
  "额外": 2893,
  "油炸": 2894,
  "半亩": 2895,
  "园": 2896,
  "放到": 2897,
  "优惠活动": 2898,
  "铁丝": 2899,
  "真慢": 2900,
  "没少": 2901,
  "根粉": 2902,
  "美好": 2903,
  "起码": 2904,
  "放油": 2905,
  "清炒": 2906,
  "雪梨": 2907,
  "珍珠": 2908,
  "多到": 2909,
  "塞": 2910,
  "沾": 2911,
  "52": 2912,
  "掐着": 2913,
  "面坨": 2914,
  "怎": 2915,
  "完整": 2916,
  "代金券": 2917,
  "好几遍": 2918,
  "菜饭": 2919,
  "超辣": 2920,
  "果仁": 2921,
  "拿走": 2922,
  "开森": 2923,
  "圈": 2924,
  "半糖": 2925,
  "皮太厚": 2926,
  "喝粥": 2927,
  "认真负责": 2928,
  "力度": 2929,
  "多久": 2930,
  "呕吐": 2931,
  "意大利": 2932,
  "拯救": 2933,
  "诚实": 2934,
  "孙子": 2935,
  "山楂": 2936,
  "敢": 2937,
  "跟不上": 2938,
  "创新": 2939,
  "坑害": 2940,
  "螺狮粉": 2941,
  "过敏": 2942,
  "减肥": 2943,
  "48": 2944,
  "离得": 2945,
  "不贵": 2946,
  "来不及": 2947,
  "害得": 2948,
  "印象": 2949,
  "飞": 2950,
  "面太": 2951,
  "记忆": 2952,
  "定过": 2953,
  "上课": 2954,
  "正确": 2955,
  "萌萌": 2956,
  "用来": 2957,
  "第一口": 2958,
  "嘴里": 2959,
  "都化": 2960,
  "拜托": 2961,
  "吃不出": 2962,
  "红豆": 2963,
  "掺": 2964,
  "属于": 2965,
  "前一天": 2966,
  "零分": 2967,
  "标明": 2968,
  "取得": 2969,
  "吊": 2970,
  "是否": 2971,
  "二十": 2972,
  "纪录": 2973,
  "囧": 2974,
  "不烂": 2975,
  "嚷嚷": 2976,
  "假": 2977,
  "白肉": 2978,
  "蛙": 2979,
  "从前": 2980,
  "退掉": 2981,
  "懒得": 2982,
  "用水": 2983,
  "送水": 2984,
  "抓饭": 2985,
  "少点": 2986,
  "玉林": 2987,
  "一满盒": 2988,
  "红莲": 2989,
  "笑": 2990,
  "能量": 2991,
  "拜拜": 2992,
  "偏慢": 2993,
  "漏油": 2994,
  "意识": 2995,
  "女友": 2996,
  "过年": 2997,
  "1215": 2998,
  "智商": 2999,
  "对得起": 3000,
  "门卫": 3001,
  "回头客": 3002,
  "全无": 3003,
  "辗转": 3004,
  "多地": 3005,
  "鸡米条": 3006,
  "水蒸气": 3007,
  "透湿": 3008,
  "小食": 3009,
  "扣": 3010,
  "色香味": 3011,
  "侧": 3012,
  "桌子": 3013,
  "业界": 3014,
  "参考": 3015,
  "这一单": 3016,
  "漂亮": 3017,
  "不同": 3018,
  "扣款": 3019,
  "短信": 3020,
  "愣": 3021,
  "交": 3022,
  "1104": 3023,
  "想着": 3024,
  "家园": 3025,
  "真不容易": 3026,
  "三颗": 3027,
  "嗓子": 3028,
  "油泼面": 3029,
  "略微": 3030,
  "听装": 3031,
  "中规中矩": 3032,
  "真实": 3033,
  "最爱": 3034,
  "真难": 3035,
  "三十": 3036,
  "星是": 3037,
  "冲着": 3038,
  "接近": 3039,
  "要不然": 3040,
  "刷新": 3041,
  "够味": 3042,
  "双菇": 3043,
  "半生": 3044,
  "东南西北": 3045,
  "据说": 3046,
  "发出": 3047,
  "所谓": 3048,
  "快些": 3049,
  "时菜": 3050,
  "容量": 3051,
  "真无语": 3052,
  "清河": 3053,
  "店好": 3054,
  "一用": 3055,
  "到付": 3056,
  "饺子皮": 3057,
  "风": 3058,
  "时点": 3059,
  "却说": 3060,
  "直线": 3061,
  "直到": 3062,
  "价": 3063,
  "花都": 3064,
  "不便": 3065,
  "一楼": 3066,
  "欠缺": 3067,
  "一长": 3068,
  "卸载": 3069,
  "逗": 3070,
  "小姑娘": 3071,
  "傻缺": 3072,
  "吓死": 3073,
  "我用": 3074,
  "业务": 3075,
  "进步": 3076,
  "没饭": 3077,
  "三厘米": 3078,
  "乘二": 3079,
  "标": 3080,
  "75": 3081,
  "当初": 3082,
  "胡椒": 3083,
  "休息": 3084,
  "住院": 3085,
  "界面": 3086,
  "蒜薹": 3087,
  "应有": 3088,
  "赶往": 3089,
  "馍": 3090,
  "精神": 3091,
  "这特": 3092,
  "退订": 3093,
  "不加": 3094,
  "双面": 3095,
  "推脱": 3096,
  "27": 3097,
  "好难": 3098,
  "协商": 3099,
  "极度": 3100,
  "大排": 3101,
  "三四个": 3102,
  "名不副实": 3103,
  "订饭": 3104,
  "200": 3105,
  "挺辣": 3106,
  "有點": 3107,
  "点多下": 3108,
  "soho": 3109,
  "描述": 3110,
  "退回来": 3111,
  "粘牙": 3112,
  "B": 3113,
  "西安": 3114,
  "槽": 3115,
  "起": 3116,
  "我刚": 3117,
  "订完": 3118,
  "需谨慎": 3119,
  "咸到": 3120,
  "一步": 3121,
  "饭凉": 3122,
  "毛线": 3123,
  "鲅鱼": 3124,
  "太腥": 3125,
  "说订": 3126,
  "撒漏": 3127,
  "花儿": 3128,
  "92": 3129,
  "拿餐": 3130,
  "极好": 3131,
  "清汤寡水": 3132,
  "午餐时间": 3133,
  "多下": 3134,
  "写明": 3135,
  "你妹": 3136,
  "妈妈": 3137,
  "云吞": 3138,
  "大厦": 3139,
  "洒得": 3140,
  "厚厚的": 3141,
  "淡淡的": 3142,
  "我会": 3143,
  "响应": 3144,
  "湿透": 3145,
  "粑": 3146,
  "这时候": 3147,
  "那次": 3148,
  "道菜": 3149,
  "带皮": 3150,
  "部分": 3151,
  "傻子": 3152,
  "搓": 3153,
  "薯": 3154,
  "加餐": 3155,
  "面酱": 3156,
  "进门": 3157,
  "当面": 3158,
  "不合": 3159,
  "神": 3160,
  "没补": 3161,
  "芥": 3162,
  "蓝": 3163,
  "拍": 3164,
  "快要": 3165,
  "汤盒": 3166,
  "自行车": 3167,
  "及": 3168,
  "手上": 3169,
  "理念": 3170,
  "卡": 3171,
  "总的来说": 3172,
  "十几块": 3173,
  "夏日": 3174,
  "差多": 3175,
  "产品质量": 3176,
  "l": 3177,
  "面全": 3178,
  "好几块": 3179,
  "醉醉": 3180,
  "菜味": 3181,
  "丸": 3182,
  "呵": 3183,
  "偏少": 3184,
  "没给": 3185,
  "毛发": 3186,
  "汤料": 3187,
  "多够": 3188,
  "三分": 3189,
  "两双": 3190,
  "券": 3191,
  "三盒": 3192,
  "赶上": 3193,
  "饭太硬": 3194,
  "bug": 3195,
  "力会": 3196,
  "接餐": 3197,
  "九品": 3198,
  "小强": 3199,
  "厨房": 3200,
  "环境": 3201,
  "结实": 3202,
  "桂圆": 3203,
  "大雨": 3204,
  "多油": 3205,
  "望京": 3206,
  "是非": 3207,
  "大爱": 3208,
  "面食": 3209,
  "新来": 3210,
  "舔": 3211,
  "脸": 3212,
  "人多": 3213,
  "奶酪": 3214,
  "府": 3215,
  "一贯": 3216,
  "少收": 3217,
  "打折": 3218,
  "烩": 3219,
  "无论": 3220,
  "免": 3221,
  "摆": 3222,
  "一副": 3223,
  "香油": 3224,
  "没叫": 3225,
  "坐地": 3226,
  "起价": 3227,
  "我加": 3228,
  "五道口": 3229,
  "水放多": 3230,
  "太难": 3231,
  "鲜果": 3232,
  "寒冬": 3233,
  "错单": 3234,
  "难得": 3235,
  "交了": 3236,
  "1330": 3237,
  "两块钱": 3238,
  "全送": 3239,
  "韩国": 3240,
  "肉太干": 3241,
  "不嫩": 3242,
  "新年": 3243,
  "倒霉": 3244,
  "特么": 3245,
  "太极": 3246,
  "好久没": 3247,
  "口罩": 3248,
  "底部": 3249,
  "葱丝": 3250,
  "裂开": 3251,
  "小弟": 3252,
  "微贵": 3253,
  "大蒜": 3254,
  "甚至": 3255,
  "想到": 3256,
  "人点": 3257,
  "卤": 3258,
  "囊": 3259,
  "现": 3260,
  "敷衍": 3261,
  "偏贵": 3262,
  "批萨": 3263,
  "扎实": 3264,
  "今天天气": 3265,
  "一个劲": 3266,
  "然": 3267,
  "1221": 3268,
  "安排": 3269,
  "我该": 3270,
  "颗": 3271,
  "挑起来": 3272,
  "一条": 3273,
  "百叶": 3274,
  "四五个": 3275,
  "共用": 3276,
  "一站": 3277,
  "太闲": 3278,
  "清爽": 3279,
  "类": 3280,
  "黑芝麻": 3281,
  "糯米": 3282,
  "饥肠辘辘": 3283,
  "敲": 3284,
  "家门": 3285,
  "黏": 3286,
  "大过年": 3287,
  "男人": 3288,
  "鸡饭": 3289,
  "瓜条": 3290,
  "卡着": 3291,
  "中国": 3292,
  "屋里": 3293,
  "拌素": 3294,
  "黑暗": 3295,
  "料理": 3296,
  "敲门": 3297,
  "无比": 3298,
  "多回": 3299,
  "头一回": 3300,
  "鸡汤": 3301,
  "太生": 3302,
  "不甜": 3303,
  "石板": 3304,
  "加盐": 3305,
  "糊成": 3306,
  "分订": 3307,
  "蜂蜜": 3308,
  "标签": 3309,
  "mini": 3310,
  "不免": 3311,
  "啤酒": 3312,
  "刚订": 3313,
  "再付": 3314,
  "病": 3315,
  "工作日": 3316,
  "账": 3317,
  "别来": 3318,
  "逃避": 3319,
  "立刻": 3320,
  "枞菌": 3321,
  "汉子": 3322,
  "赶": 3323,
  "生产日期": 3324,
  "没弄": 3325,
  "一口袋": 3326,
  "太度": 3327,
  "榛果": 3328,
  "一丁点": 3329,
  "生病": 3330,
  "其余": 3331,
  "没得": 3332,
  "宁可": 3333,
  "不用说": 3334,
  "骗子": 3335,
  "小点心": 3336,
  "奢望": 3337,
  "烙饼": 3338,
  "驴肉": 3339,
  "姜片": 3340,
  "中有": 3341,
  "脚": 3342,
  "不咸": 3343,
  "昨晚": 3344,
  "托": 3345,
  "带上来": 3346,
  "点半下": 3347,
  "晚凉": 3348,
  "信赖": 3349,
  "十一点多": 3350,
  "湘菜": 3351,
  "多放点": 3352,
  "集体": 3353,
  "火腿肠": 3354,
  "时饭": 3355,
  "体会": 3356,
  "大老远": 3357,
  "七喜": 3358,
  "头发丝": 3359,
  "豇豆": 3360,
  "1210": 3361,
  "没动静": 3362,
  "礼物": 3363,
  "零星": 3364,
  "很腻": 3365,
  "说面": 3366,
  "灌": 3367,
  "色素": 3368,
  "招牌菜": 3369,
  "次单": 3370,
  "个儿": 3371,
  "牛杂": 3372,
  "恍恍惚惚": 3373,
  "哈哈哈哈": 3374,
  "本着": 3375,
  "萝卜干": 3376,
  "拿个": 3377,
  "螺丝": 3378,
  "挂面": 3379,
  "任性": 3380,
  "49": 3381,
  "粗心": 3382,
  "出餐": 3383,
  "小半杯": 3384,
  "石头": 3385,
  "情有可原": 3386,
  "唯独": 3387,
  "软硬": 3388,
  "一百分": 3389,
  "车子": 3390,
  "茄条": 3391,
  "82": 3392,
  "格子": 3393,
  "仅": 3394,
  "没嚼劲": 3395,
  "象": 3396,
  "摔": 3397,
  "里头": 3398,
  "真牛": 3399,
  "127": 3400,
  "招": 3401,
  "餐饮": 3402,
  "不乐意": 3403,
  "纸盒": 3404,
  "没敢": 3405,
  "吃定": 3406,
  "鲜嫩": 3407,
  "恰到好处": 3408,
  "o": 3409,
  "老客户": 3410,
  "手动": 3411,
  "满分": 3412,
  "两瓶": 3413,
  "今日": 3414,
  "玩意儿": 3415,
  "宁愿": 3416,
  "商品质量": 3417,
  "酱牛肉": 3418,
  "拆开": 3419,
  "餐者": 3420,
  "咸得": 3421,
  "菜凉": 3422,
  "锅巴": 3423,
  "店子": 3424,
  "包袋": 3425,
  "灰常": 3426,
  "正合适": 3427,
  "尴尬": 3428,
  "脚崴": 3429,
  "泥": 3430,
  "寒冷": 3431,
  "没配": 3432,
  "雨": 3433,
  "东北菜": 3434,
  "算不上": 3435,
  "没酱": 3436,
  "味好": 3437,
  "不止一次": 3438,
  "爸爸": 3439,
  "点多定": 3440,
  "脖": 3441,
  "速冻": 3442,
  "店大欺客": 3443,
  "菠萝包": 3444,
  "地儿": 3445,
  "没吃够": 3446,
  "奉劝": 3447,
  "惊人": 3448,
  "反映": 3449,
  "取餐员": 3450,
  "网络": 3451,
  "鸭饼": 3452,
  "撕开": 3453,
  "不太熟": 3454,
  "史无前例": 3455,
  "大卷": 3456,
  "长达": 3457,
  "有种": 3458,
  "吵": 3459,
  "大厨": 3460,
  "识字": 3461,
  "分送": 3462,
  "傻眼": 3463,
  "职业": 3464,
  "电脑": 3465,
  "油豆皮": 3466,
  "开放": 3467,
  "紫菜": 3468,
  "凉粉": 3469,
  "餐多": 3470,
  "等待时间": 3471,
  "三分之二": 3472,
  "餐袋": 3473,
  "奶": 3474,
  "豆沙包": 3475,
  "可不是": 3476,
  "巨难": 3477,
  "累": 3478,
  "负分": 3479,
  "排饭": 3480,
  "偏硬": 3481,
  "牙口": 3482,
  "打错": 3483,
  "拉皮": 3484,
  "对比": 3485,
  "肚子疼": 3486,
  "预想": 3487,
  "久久": 3488,
  "挂掉": 3489,
  "呜呜": 3490,
  "有机": 3491,
  "找不开": 3492,
  "退货": 3493,
  "毛病": 3494,
  "1218": 3495,
  "程度": 3496,
  "饭少": 3497,
  "热过": 3498,
  "从点": 3499,
  "肌肉": 3500,
  "爪": 3501,
  "女孩子": 3502,
  "食堂": 3503,
  "一勺": 3504,
  "认路": 3505,
  "严密": 3506,
  "来得及": 3507,
  "餐是": 3508,
  "巨少": 3509,
  "口子": 3510,
  "几条": 3511,
  "边": 3512,
  "料足": 3513,
  "卷子": 3514,
  "软烂": 3515,
  "請": 3516,
  "推广": 3517,
  "想起": 3518,
  "等级": 3519,
  "太给力": 3520,
  "检查": 3521,
  "没满": 3522,
  "别放": 3523,
  "110": 3524,
  "柠檬茶": 3525,
  "带里": 3526,
  "两单": 3527,
  "求": 3528,
  "宝宝": 3529,
  "避开": 3530,
  "性质": 3531,
  "吞": 3532,
  "小盒": 3533,
  "诚心": 3534,
  "量够": 3535,
  "持续": 3536,
  "大人": 3537,
  "家门口": 3538,
  "嘴唇": 3539,
  "赠": 3540,
  "饮": 3541,
  "关于": 3542,
  "可见": 3543,
  "医院": 3544,
  "引起": 3545,
  "肠胃炎": 3546,
  "1250": 3547,
  "铁板": 3548,
  "撑死": 3549,
  "说肉": 3550,
  "少量": 3551,
  "面都成": 3552,
  "肝尖": 3553,
  "凑活": 3554,
  "蔫": 3555,
  "美团": 3556,
  "好腥": 3557,
  "先点": 3558,
  "ok": 3559,
  "吃掉": 3560,
  "腿": 3561,
  "无论是": 3562,
  "不给力": 3563,
  "1206": 3564,
  "顺便": 3565,
  "稀": 3566,
  "素拌": 3567,
  "一边": 3568,
  "变少": 3569,
  "海藻": 3570,
  "担担面": 3571,
  "潜力股": 3572,
  "极少": 3573,
  "不快": 3574,
  "九点半": 3575,
  "骂骂咧咧": 3576,
  "不送餐": 3577,
  "语气": 3578,
  "凉掉": 3579,
  "汤菜": 3580,
  "v": 3581,
  "炒合菜": 3582,
  "芝麻": 3583,
  "稠": 3584,
  "生硬": 3585,
  "她们": 3586,
  "效果": 3587,
  "忌口": 3588,
  "看不懂": 3589,
  "皇太极": 3590,
  "梨": 3591,
  "阿姨": 3592,
  "上去": 3593,
  "照": 3594,
  "没发": 3595,
  "快送": 3596,
  "校门": 3597,
  "货到": 3598,
  "天使": 3599,
  "多放辣": 3600,
  "工": 3601,
  "茶树菇": 3602,
  "86": 3603,
  "买个": 3604,
  "凯撒": 3605,
  "完毕": 3606,
  "别说": 3607,
  "回话": 3608,
  "追究": 3609,
  "超出": 3610,
  "活能": 3611,
  "下午茶": 3612,
  "几百米": 3613,
  "塑料包装": 3614,
  "牙签": 3615,
  "蛋炒饭": 3616,
  "面疙瘩": 3617,
  "贴着": 3618,
  "参加": 3619,
  "办": 3620,
  "油多": 3621,
  "黄家": 3622,
  "一流": 3623,
  "俺": 3624,
  "家乡": 3625,
  "我配": 3626,
  "吃腻": 3627,
  "友好": 3628,
  "还会用": 3629,
  "没点": 3630,
  "饿得": 3631,
  "时汤": 3632,
  "时间差": 3633,
  "后续": 3634,
  "个头": 3635,
  "结婚": 3636,
  "改名": 3637,
  "发酸": 3638,
  "实事求是": 3639,
  "噢": 3640,
  "其中": 3641,
  "朴实": 3642,
  "满满": 3643,
  "脆皮": 3644,
  "日本": 3645,
  "木须": 3646,
  "四片": 3647,
  "烦死": 3648,
  "料包": 3649,
